{
  "НеМолочка": {
    "Глазированные сырки": [
      {
        "tag": "сырки",
        "title": "Глазированные сырки",
        "video": "https://www.youtube.com/watch?v=V38Ktl9_tjI",
        "image": "https://static.tildacdn.com/tild6464-6564-4466-a362-643935663939/noroot.png",
        "ingredients": [
          "замоченная зеленая гречка 100 г. ",
          "кокосовое молоко 40 мл.",
          "кешью замоченный 50 г.",
          "урбеч из кешью 40 г. (см \"вопрос/ответ\")",
          "кокосовое масло 40 мл.",
          "сироп топинамбура 20 мл.",
          "лимонный сок 10 мл.",
          "ванильный экстракт 1 ч. л.",
          "соль ½ ч. л.",
          "шоколад (см. \"десерты\")"
        ],
        "description": "Соединить все в блендере до однородной текстуры. Перелить в формы и заморозить на 2-3 часа. Доставь из форм и обмакнуть в шоколад, а затем убрать в холодильник еще на 30 минут, чтобы сырки немного подразморозились. Приятного аппетита!",
        "proteins": "Белки 10; Жиры 30; Углеводы 48; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "В морозилке сырки хранятся до полугода. Поэтому в целях экономии времени, а также, чтобы под рукой всегда был здоровый перекус, рекомендую сразу же брать в 3 раза больше указанных ингредиентов, оставлять в морозилке до надобности.Экстракт ванили лучше ничем не заменять. Состав должен быть натуральным. Ванилин-это химия."
      }
    ],
    "Творог": [
      {
        "tag": "",
        "title": "Творог",
        "video": "https://www.youtube.com/watch?v=7JVyA-tmnDs",
        "image": "https://static.tildacdn.com/tild6661-3762-4935-b337-393134626436/noroot.png",
        "ingredients": [
          "тофу 250 г. (см \"highlights\")",
          "кокосовое молоко 70 мл.",
          "пробиотики 10 млрд."
        ],
        "description": "Раскрошить тофу руками, добавить молоко и размять хорошо вилкой. Добавить пробиотики и перемешивать уже деревянной ложкой до однородности. Накрыть полотенцем и убрать в выключенную духовку на ночь. Утром творог будет готов и его можно убрать в холодильник. Приятного аппетита!",
        "proteins": "Белки 7; Жиры 8; Углеводы 3; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "Можно использовать как самостоятельное блюдо, добавлять ягодный/фруктовый соусы (см. \"соусы\"). Я люблю добавлять в смузи для \"творожно-молочного\" вкуса, а также для дополнительной порции аминокислот.Этот творог богат железом, магнием, а также содержит в себе полезные бактерии для нашей микрофлоры."
      }
    ],
    "Сыры": [
      {
        "tag": "рикотта",
        "title": "Миндальная рикотта",
        "video": "https://www.youtube.com/watch?v=g-RNc9i7o4o",
        "image": "https://static.tildacdn.com/tild6637-6164-4164-a161-333237303363/noroot.png",
        "ingredients": [
          "миндаль 260 г.",
          "вода 1500 мл.",
          "соль 1,5 ч. л.",
          "сок лимона 4 ст. л.",
          "сухой чеснок по вкусу (необязательно)"
        ],
        "description": "Замочить миндаль на ночь или просто в кипятке минимум на 2 часа. Дальше нам нужно очистить миндаль от шкурки, если желаете получить идеально белый цвет сыра. Затем, в чашу блендера поместить миндаль, воду, соль и сухой чеснок (по желанию) -тщательно взбить до однородности и процедить молочко через марлю. Получившееся молоко перелить в сотейник, довести до кипения и варить минут 10 на медленном огне, постоянно помешивая. Снять с огня и добавить сок лимона, перемешать и оставить на пару часов до остывания. Далее, взять сложенную в 4-6 раз марлю, выстелить в форму или в дуршлаг и вылить в нее молоко. Нам нужно, чтобы в марле осталась вся густая часть, а вода стекла. Для этого я поставила 300 граммовую банку сверху. Убираем в холодильник на ночь, утром можно использовать сыр по назначению. Приятного аппетита!",
        "proteins": "Белки 6; Жиры 15; Углеводы 7; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "Для того, чтобы легко и быстро очистить миндаль, нужно с утра слить воду и залить миндаль кипятком на 60 секунд, после отправить в ледяную воду и шкурка будет очень легко счищаться. Миндаль необязательно очищать от шкурки, но если вы хотите получить идеально белый цвет сыра-то придется очистить. На сыворотке можно испечь любые блинчики из раздела хлебобулочные, просто заменив на нее молоко или воду. А жмых можно использовать в любой выпечке или сырниках из раздела основные блюда. Срок хранения до 7 дней в холодильнике.  "
      },
      {
        "tag": "моцарелла",
        "title": "Ореховая моцарелла",
        "video": "https://www.youtube.com/watch?v=Muu-6PJz1OM",
        "image": "https://static.tildacdn.com/tild3964-3137-4939-b364-336264363765/photo_2022-06-04_09-.jpg",
        "ingredients": [
          "кешью 150 г.",
          "растительный йогурт 250 г.",
          "вода 120 мл.",
          "соль 1-2 ч. л.",
          "пищевые дрожжи 2-3 ст. л.",
          "агар-агар 1,5 ч. л.",
          "крахмал тапиоки или кукурузный 3 ст. л."
        ],
        "description": "Кешью заранее замочить в воде на 8 ч. Смешать в блендере все ингредиенты, кроме воды и агар-агара. Пока блендер взвивает все до однородной гладкой консистенции, мы подготавливаем ледяную воду. Для лучшего результата, я добавляю лёд в миску с водой. Затем, мы выливаем в сотейник воду (120 мл )и агар-агар, все тщательно перемешиваем и отправляем к ним наш будущий сыр из блендера. Доводим до кипения постоянно помешивая,затем сбавляем огонь и продолжаем варить ещё 2-3 минуты. Убираем с огня, берём 2 столовые ложки, для удобства,одной мы берём часть получившейся массы, а другой ложкой помогаем отправить сыр в ледяную воду. Холодная вода помогает сыру «застыть» и принять свою форму. Такую процедуру проделываем со всей массой. Затем убираем в холодильник на час. Сыр готов, можно его использовать по назначению. Воду можно слить а шарики моцареллы переложить в контейнер. Приятного аппетита!",
        "proteins": "Белки 12; Жиры 14; Углеводы 23; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "Данный вид сыра можно использовать для салатов, пиццы, просто в нарезке с томатами. Если вы заранее не вымочили кешью, его можно проварить в течении 10 мин. В рецепте указана достаточно большая порция и получается много сыра, поэтому можете делить ингредиенты на 2. Срок хранения до 7 дней в холодильнике.  "
      },
      {
        "tag": "«творожный»",
        "title": "Сыр с зеленью «творожный»",
        "video": "https://www.youtube.com/watch?v=hzb4dYrESQs",
        "image": "https://static.tildacdn.com/tild3438-3866-4430-b131-616236306234/2023-06-18_130037.jpg",
        "ingredients": [
          "кешью 250 г.",
          "пробиотики 20 млрд",
          "вода 180 мл.",
          "укроп 1 пучок",
          "чеснок 2 зубчика",
          "соль/перец по вкусу",
          "лимонный сок ½ лимона"
        ],
        "description": "Орехи замочить на 8 часов. Промыть и взбить в блендере с водой до однородности. Добавить пробиотики, накрыть и оставить при комнатной температуре на 12-24 часа. Когда будет готово добавить все остальные ингредиенты (чеснок пропустить через чеснодавку, укроп порезать мелко). Творожный сыр готов! Приятного аппетита!",
        "proteins": "Белки 9; Жиры 20; Углеводы 20; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "На вкус получается как творожный сыр альметте! Идеально подходит для соленых завтраков и перекусов, как намазка на оладушки или тосты. Можно использовать как заправку к салатам. Необязательно использовать каждый раз новый пробиотик. Достаточно использовать в первый раз, а далее, вместо пробиотика добавлять ложку приготовленного ранее \"сыра\", так, уже имеющиеся в нем бактерии, начнут быстро размножаться и новый \"сыр\" будет таким же полезным и вкусным. Срок хранения до 7 дней в холодильнике. "
      },
      {
        "tag": "мягкий с пробиотиком",
        "title": "Кешью сыр мягкий с пробиотиком",
        "video": "https://www.youtube.com/watch?v=zkrJBLj3ecY",
        "image": "https://static.tildacdn.com/tild3038-6564-4438-a162-653938393463/noroot.png",
        "ingredients": [
          "кешью 120 г.",
          "пробиотики 30 млрд ",
          "вода 80 мл.",
          "чесночный порошок 1/2 ч. л.",
          "луковый порошок 1 ч. л.",
          "яблочный уксус 1 ч. л.",
          "соль 1/2 ч. л.",
          "пищевые дрожжи 2 ст. л."
        ],
        "description": "Предварительно орехи замочите на 8 ч. в воде. Далее промойте орехи и отправляйте в блендер вместе с остальными ингредиентами. Когда констистенция станет однородной, переложите будущий сыр в стеклянную (не металлическую) миску и добавьте пробиотики. Затем все тщательно перемешайте деревянной ложкой, переложите в марлю, завязав ее резинкой и убирайте в духовку на 2-3 дня. Чем дольше выдержка сыра, тем его вкус получается более насыщенным. Для лучшей работы пробиотиков, можно заранее подготовить духовку, создав в ней влажную среду. Для этого я поставила в нее миску с горячей водой. Спустя 2-3 дня достаньте сыр, сформируйте из него колбаску и обваляйте в любимых пряностях. У меня это сушеный зеленый лук, вяленые томаты, чеснок. Приятного аппетита!",
        "proteins": "Белки 20; Жиры 22; Углеводы 24; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "Стерилизуйте всю посуду для приготовления кешью сыра. Посуду нужно очень хорошо вымыть и продезинфицировать, например, обдать кипятком и дать высохнуть. Для ферментации не используйте металлические приборы, потому что металл снижает ферментативную способность пробиотиков, и сыр может не получиться. Срок хранения до 7 дней в холодильнике.  "
      },
      {
        "tag": "мягкий c копченой паприкой",
        "title": "Кешью сыр мягкий c копченой паприкой",
        "video": "https://www.youtube.com/watch?v=km6T2_uy_Cc",
        "image": "https://static.tildacdn.com/tild3265-3562-4438-b038-363963336565/photo_2022-07-19_13-.jpg",
        "ingredients": [
          "кешью 90 г.",
          "лимонный сок 3 ст. л.",
          "вода 160 мл.",
          "чесночный порошок 1 ч. л.",
          "кукурузный крахмал 1 ч. л.",
          "копченая паприка 1 ч. л.",
          "соль 1 ч. л.",
          "пищевые дрожжи 1 ст. л.",
          "агар-агар 3 ч. л."
        ],
        "description": "Кешью вымочить в течение 8 часов, затем отправить в блендер вместе с соком, половиной воды (80 мл), чесночным порошком, паприкой, кукурузным крахмалом, солью и пищевыми дрожжами. Взбить до гладкой консистенции. Затем, вылить в сотейник оставшуюся воду и агар-агар. Как только смесь будет закипать, влить туда нашу сырную смесь из блендера и тщательно все перемешать. Варить на слабом огне в течение 5 минут постоянно помешивая. Затем вылить сыр в смазанную маслом емкость и убрать в холодильник на час. После можно достать сыр и использовать по назначению: на бутерброды, пиццу и т.д. Приятного аппетита!",
        "proteins": "Белки 9; Жиры 12; Углеводы 18; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "Сыр идеально сочетается с лепешками из раздела хлебобулочных, а также подходит для приготовления пиццы и др. сложных блюд. Смесь, полученную в блендере (до соединения с агар-агаром) можно использовать для заправки макаронных изделий. Получается очень вкусная сырная паста. Срок хранения до 7 дней в холодильнике. "
      },
      {
        "tag": "с розмарином",
        "title": "Нежный сыр с розмарином",
        "video": "https://www.youtube.com/watch?v=PWgB5-K4Npc",
        "image": "https://static.tildacdn.com/tild3031-3763-4231-b536-376233323735/photo_2023-04-23_12-.jpg",
        "ingredients": [
          "овсяное молоко 3/4 ст.",
          "лимонный сок 1/2 ст. л.",
          "вода 2 ст. л.",
          "луковый порошок 1 ч. л.",
          "тапиоковый крахмал 1/2 ст. л.",
          "розмарин сушеный 1 ч. л.",
          "масло авокадо 1 ст. л.",
          "масло оливковое с трюфелем 1 ст. л.",
          "пищевые дрожжи 2 ст. л.",
          "агар-агар 1 ст. л."
        ],
        "description": "Крахмал тапиоки смешать с водой и отставить в сторону. Вылить молоко в сотейник и добавить к нему остальные ингредиенты. Все тщательно перемешать, довести до кипения, убавить огонь и проварить 3 минутки на медленном огне. Затем добавить крахмал тапиоки с водой и тщательно перемешать. Проварить в течение минуты, постоянно помешивая. В глубокую миску,смазанную любым маслом выложить полученный \"сыр\" и убрать в холодильник до застывания примерно на час. Перед подачей украсить сушеным розмарином. Приятного аппетита!",
        "proteins": "Белки 3; Жиры 7; Углеводы 15; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "Для приготовления сыра масло авокадо и трюфельное можно заменить просто на оливковое, все также получится, просто сыр будет менее ароматным. Срок хранения до 7 дней в холодильнике."
      }
    ],
    "Йогурты": [
      {
        "tag": "миндальный или любой другой йогурт",
        "title": "Кокосовый миндальный или любой другой йогурт",
        "video": "https://www.youtube.com/watch?v=_qOtda9v-9U",
        "image": "https://static.tildacdn.com/tild3133-3933-4431-b865-653265386435/noroot.png",
        "ingredients": [
          "кокосовое молоко 1000 мл. или любое другое растительное",
          "саше закваски 1 шт.Кол-во порций: 1000 г."
        ],
        "description": "Перелить кокосовое молоко в чистый сотейник и нагреть до 40-45С. Затем вылить йогурт в чистую стеклянную посуду, добавить закваску и перемешать деревянной лопаткой. Накрыть марлей и убрать в теплоеместо или йогуртницу на 6-12 часов. В качестве теплого места можно использовать батарею или теплую духовку (40С), также я кладу в самый низ духовки кастрюлю с горячей водой и меняю ее каждый час. Как только йогурт будет готов, убираем его в холодильник и используем по назначению. Храним до недели.Приятного аппетита!",
        "proteins": "Белки 6; Жиры 21; Углеводы 14; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта) ",
        "exclaim": "Йогурт сам по себе очень полезный продукт, который обогащает нашу флору полезными бактериями, а значит дает нам крепкий иммунитет. Проблема в том, что магазинные йогурты несут больше вреда, чем пользы. С чистым составом сегодня просто невозможно найти этот продукт.Необязательно использовать каждый раз новую закваску. Достаточно использовать в первый раз, а далее, вместо закваски добавлять 2-3 ст.д. приготовленного ранее йогурта, так, уже имеющиеся в нем бактерии, начнут быстро размножаться и новый йогурт будет таким же полезным и вкусным. Домашний йогурт будет расслаиваться при хранении, это нормально, так как он без загустителей и стабилизаторов, перед употреблением просто перемешайте продукт. Также, если вы желаете получить более густой йогурт, жидкую часть (водичку) можно слить. Для варианта питьевого йогурта-просто перемешать. Срок хранения до 3 дней в холодильнике. "
      },
      {
        "tag": "йогурт",
        "title": "Кешью йогурт",
        "video": "https://www.youtube.com/watch?v=LiMTEqGTrPw",
        "image": "https://static.tildacdn.com/tild6165-6162-4163-b865-323039313866/2023-06-18_130713.jpg",
        "ingredients": [
          "кешью 125 г.",
          "пробиотики 10 млрд.",
          "вода 90 мл.",
          "половина сока лимона"
        ],
        "description": "Вымоченный или проваренный в течение 10 минут кешью пробить блендером с водой и переложить в чашку, затем добавить пробиотик, перемешать деревянной или силиконовой лопаткой, накрыть полотенцем и оставить при комнатной температуре на 12-24 часа. После добавить сок лимона, тщательно перемешать и разложить по баночкам. Йогурт готов. Приятного аппетита!",
        "proteins": "Белки 10; Жиры 24; Углеводы 17; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "Йогурт сам по себе очень полезный продукт, который обогащает нашу флору полезными бактериями, а значит дает нам крепкий иммунитет. Проблема в том, что магазинные йогурты несут больше вреда, чем пользы. С чистым составом сегодня просто невозможно найти этот продукт.Необязательно использовать каждый раз новый пробиотик. Достаточно использовать в первый раз, а далее, вместо пробиотика добавлять ложку приготовленного ранее йогурта, так, уже имеющиеся в нем бактерии, начнут быстро размножаться и новый йогурт будет таким же полезным и вкусным. Срок хранения до 3 дней в холодильнике. "
      }
    ],
    "Молоко": [
      {
        "tag": "молоко",
        "title": "Ореховое молоко",
        "video": "https://www.youtube.com/watch?v=V0DW3-XBbYs",
        "image": "https://static.tildacdn.com/tild3534-3861-4934-a337-633732303232/2023-06-18_131643.jpg",
        "ingredients": [
          "кешью 250 г. или любой другой орех",
          "вода 1000 мл.",
          "щепотка соли"
        ],
        "description": "Кешью заранее замочить в воде на 4-8 часов. С утра хорошо промыть орехи, сложить в блендер и залить чистой фильтрованной водой, добавить соль и взбить до однородности. Процедить молоко через мешочек в бутылочку и хранить в холодильнике 3-5 дней. Готовое молоко будет расслаиваться и это нормальное - просто встряхните бутылку перед употреблением, чтобы молоко стало однородным. Приятного аппетита!",
        "proteins": "Белки 3; Жиры 8; Углеводы 6; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "Жирность молока можно регулировать добавив орехов или убавив воды."
      }
    ],
    "Масло": [
      {
        "tag": "масло",
        "title": "Сливочное ферментированное масло",
        "video": "https://www.youtube.com/watch?v=VeI2v43k0Gc",
        "image": "https://static.tildacdn.com/tild6161-6538-4234-b633-353465626534/noroot.png",
        "ingredients": [
          "кешью 80 г.",
          "пробиотик 5 млрд.",
          "вода 150 мл.",
          "соль ½ ч. л.",
          "яблочный уксус 1 ч. л.",
          "кокосовое масло или масло оливковое или масло авокадо 200 г.",
          "пищевые дрожжи 2 ч. л."
        ],
        "description": "Смешать орехи кешью (заранее вымочить в течение 6-8 ч.) и воду в блендере. добавить пробиотик и хорошо перемешать. Перелить в миску и оставить при комнатной температуре для брожения на 12-24 часов. Добавить все оставшиеся ингредиенты в блендер, перемешать и перелить в силиконовую форму. Отправить форму в холодильник и через пару часов масло готово. Приятного аппетита!",
        "proteins": "Белки 5; Жиры 52; Углеводы 6; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": " Данный вариант масла служит для разнообразия рациона+пробиотический продукт-это всегда хороший способ обогатить нашу микрофлору полезными бактериями. В холодильнике оно хранится несколько недель. Если хранить его в морозильной камере, то оно сохранится несколько месяцев. Масло используем только не рафинированное, в связи с этим, учитывайте, что привкус будет именно того масла, который вы взяли за основу. На мой взгляд, самое нейтральное-это масло авокадо или оливковое"
      }
    ],
    "Блюда на основе НеМолочки": [
      {
        "tag": "боул",
        "title": "Рафаэлло боул",
        "video": "https://www.youtube.com/watch?v=75f8xw30Rhg",
        "image": "https://static.tildacdn.com/tild3066-3161-4162-a430-363437353433/photo_2022-02-20_07-.jpg",
        "ingredients": [
          "миндальный йогурт 170 г. (см. \"немолочка\")",
          "миндальная паста 1 ст. л.",
          "кокосовая стружка 2 ст. л.",
          "сироп топинамбура 1/2 ст. л.",
          "миндаль или лепестки миндаля для украшения "
        ],
        "description": "Все смешать украсить лепестками миндаля и можно наслаждаться. Приятного аппетита!",
        "proteins": "Белки 7; Жиры 24; Углеводы 24; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "Идеально в качестве завтрака, как замена вредным магазинным йогуртам. Здесь много магния и полезных жирных кислот"
      },
      {
        "tag": "",
        "title": "Панна - котта",
        "video": "https://www.youtube.com/watch?v=PrA5J-_r5vA",
        "image": "https://static.tildacdn.com/tild6164-3730-4163-b166-626430303462/photo_2022-07-18_15-.jpg",
        "ingredients": [
          "кокосовое молоко 130 мл. ",
          "йогурт 70 мл. (см. \"немолочка\")",
          "сироп топинамбура 30 мл.",
          "агар-агар 1 ч. л.",
          "корица щепотка",
          "лимон 1/2 шт.",
          "малина горсть"
        ],
        "description": "Кокосовое молоко доводим до кипения и добавляем агар-агар. Затем, снова доводим до кипения, снимаем с огня, затем снова ставим на огонь до кипения и снова снимаем (делаем так 4 раза). Затем снимаем с огня, слегка остужаем и добавляем корицу, йогурт, сироп (половину 15 мл). Все тщательно перемешиваем и выливаем в формочку. Убираем в холодильник на час. Займемся топпингом: горсть малины залить сиропом, натереть цедру лимона и добавить сок. Все перемешать. Как только панна-котта будет готова, украшаем ее малиной и можно подавать.Приятного аппетита!",
        "proteins": "Белки 16; Жиры 16; Углеводы 208; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "Очень вкусная замена магазинным йогуртам и десертам. Можно хранить в холодильнике до недели."
      }
    ]
  },
  "Хлебобулочные": {
    "Хлеб": [
      {
        "tag": "хлеб ",
        "title": "Нарезной хлеб ",
        "video": "https://www.youtube.com/watch?v=U4Psoo9l7rI",
        "image": "https://static.tildacdn.com/tild3564-3066-4364-b538-363635666339/noroot.png",
        "ingredients": [
          "мука зеленой гречки 90 г. (см \"вопрос/ответ\") ",
          "нутовая мука 85 г. (см \"вопрос/ответ\")",
          "мука бурого риса или безглютеновая смесь 125 г.",
          "сода 1/2 ч. л.",
          "псиллиум 25 г.",
          "семена любые 2-3 ст. л.",
          "соль 1 ч. л.",
          "вода 380 г.",
          "сироп топинамбура 20 г."
        ],
        "description": "Муку, семена, соль и соду (погасить 1 ч. л. сока лимона) хорошо перемешать сухим венчиком, добавить остальные сухие ингредиенты, воду и сироп, активно перемешать, дать постоять 5-10 минут (чтобы псиллиум загустел, это важно) и сформировать хлеб. Сделать надрезы и отправить в заранее разогретую на 180 С духовку на 30-40 мин. Приятного аппетита!",
        "proteins": "Белки 7; Жиры 5; Углеводы 257; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "Хлеб НЕ из бесполезной очищенной от всей пользы белой муки, а из цельных круп, а значит содержит всего максимум нутриентов. Поэтому настоятельно рекомендую включить этот хлеб в рацион и забыть про вредный магазинный вариант. Идеален в сочетании с соусами из раздела \"соусы\" , \"творожным\" сыром и рикоттой из раздела \"Немолочка\". Если ваш хлеб в середине не пропекся, попробуйте \"поиграться\" с температурой и временем (зависит от типа вашей духовки). У меня духовой шкаф, пеку на режиме двухстороннего нагрева с рециркуляцией. Слегка влажный хлеб можно подсушивать по кусочкам на сухой сковороде с двух сторон перед подачей."
      },
      {
        "tag": "хлеб ",
        "title": "Из пшена и зеленой гречки хлеб ",
        "video": "https://www.youtube.com/watch?v=Ie7UuqgwLE4",
        "image": "https://static.tildacdn.com/tild3432-6337-4637-a636-636366313961/noroot.png",
        "ingredients": [
          "пшено 1 ст.",
          "зеленая гречка 1 ст.",
          "растительное масло 4 ст. л.",
          "соль 1 ч. л.",
          "сода 1/2 ч. л.",
          "сок лимона 1 ст. л.",
          "теплая вода 2/3 ст.",
          "чиа или псиллиум 2 ст. л.",
          "сироп топинамбура 1 ст. л.",
          "семена, орехи, сухофрукты повкусу и желанию"
        ],
        "description": "Пшено и гречку замочить на ночь. Утром слить воду и отправить в блендер с 2/3 ст теплой воды, все тщательно измельчить до однородной жидкой массы. Добавить остальные ингредиенты и все тщательно перемешать. Выложить в форму, предварительно смазанной каплей масла. Отправить в разогретую на 185С духовку на час. После выпекания дать хлебу полностью остыть. Хлеб готов. Приятного аппетита!",
        "proteins": "Белки 8; Жиры 12; Углеводы 48; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "Если чувствуется вкус соды погасите её 1 ч. л. сока лимона. Хлеб НЕ из бесполезной очищенной от всей пользы белой муки, а из цельных круп, а значит содержит всего максимум нутриентов. Поэтому настоятельно рекомендую включить этот хлеб в рацион и забыть про вредный магазинный вариант. Идеален в сочетании с соусами из раздела \"соусы\" , \"творожным\" сыром и рикоттой из раздела \"Немолочка\". Если ваш хлеб в середине не пропекся, попробуйте \"поиграться\" с температурой и временем (зависит от типа вашей духовки). У меня духовой шкаф, пеку на режиме двухстороннего нагрева с рециркуляцией. Слегка влажный хлеб можно подсушивать по кусочкам на сухой сковороде с двух сторон перед подачей."
      },
      {
        "tag": "булочки",
        "title": "Круглые булочки",
        "video": "https://www.youtube.com/watch?v=KbPpoK1vX6w",
        "image": "https://static.tildacdn.com/tild3961-6331-4665-a263-653363353730/noroot.png",
        "ingredients": [
          "зеленая гречка 180 г.",
          "псиллиум 2 ст. л.",
          "соль ½ ч. л.",
          "сода 1/2 ч. л.",
          "масло оливковое 20 г.",
          "вода 100 г.",
          "яблочный уксус 2 ч. л.",
          "семена по вкусу"
        ],
        "description": "Зеленую гречку замочить в воде на ночь. Затем промыть и откинуть на сито чтобы вода стекла. Отправить гречку в блендер и измельчить. Добавить к ней соду (погасить яблочным уксусом), псиллиум и соль и все перемешать. Далее добавить остальные ингредиенты и еще раз перемешать. Влажными руками сформировать шарики и украсить семенами. Отправить в заранее разогретую духовку на 30-40 мин 180С. Дать булочкам полностью остыть. Приятного аппетита!",
        "proteins": "Белки 10; Жиры 13; Углеводы 38; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "Хлеб НЕ из бесполезной очищенной от всей пользы белой муки, а из цельных круп, а значит содержит всего максимум нутриентов. Поэтому настоятельно рекомендую включить этот хлеб в рацион и забыть про вредный магазинный вариант. Если сформировать шар больше и посыпать кунжутом, то получится булочка для бургера. Идеален в сочетании с соусами из раздела \"соусы\" , \"творожным\" сыром и рикоттой из раздела \"Немолочка\". Если ваш хлеб в середине не пропекся, попробуйте \"поиграться\" с температурой и временем (зависит от типа вашей духовки). У меня духовой шкаф, пеку на режиме двухстороннего нагрева с рециркуляцией. Слегка влажный хлеб можно подсушивать по кусочкам на сухой сковороде с двух сторон перед подачей."
      },
      {
        "tag": "лепешка",
        "title": "Нутовая лепешка",
        "video": "https://www.youtube.com/watch?v=ORRgVA7ZKMA",
        "image": "https://static.tildacdn.com/tild3634-3763-4666-b536-383632306234/noroot.png",
        "ingredients": [
          "мука нута 2 ст.",
          "перец черный 1/2 ч. л.",
          "тмин молотый 1 ч. л.",
          "соль 1/2 ч. л.",
          "чеснок измельчённый 1 зубчик ",
          "вода 1/4 ст. ( или чуть больше зависит от муки)",
          "кайенский перец 1/2 ч. л."
        ],
        "description": "Смешать все сухие ингредиенты с чесноком, затем влить воду и замесить тугое тесто. Я замешиваю очень долго, тесто сначала будет рассыпаться, затем должно «склеиться». Если такого не произойдет, то добавьте ещё 1 ст л воды и повторяйте это до тех пор, пока не скатаете очень плотный «шарик». Я добавляла даже до 5 раз по столовой ложке воды. Возьмите небольшую часть теста и скатайте из него тонкую лепешку, затем обжарьте на сковородке с 2 сторон без масла или отправьте в духовку на 15-25 минут при 150С. Приятного аппетита!",
        "proteins": "Белки 20; Жиры 6; Углеводы 51; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "Такие лепёшки, в отличие от классических, богаты белком, железом, магнием. Идеальны к завтраку с миндальной риккотой или «творожным» сыром, а также, как дополнение к первым блюдам"
      },
      {
        "tag": "лепешка",
        "title": "Гречневая лепешка",
        "video": "https://www.youtube.com/watch?v=AJeScVKzT9s",
        "image": "https://static.tildacdn.com/tild3336-3336-4366-a330-323035616636/photo_2022-03-09_13-.jpg",
        "ingredients": [
          "йогурт 70 г. (см. \"немолочка\")",
          "мука зеленой гречки 70 г. (см \"вопрос/ответ\")",
          "соль щепотка",
          "сушеный чеснок щепотка (по желанию) "
        ],
        "description": "Смешать все ингредиенты до однородности. Поверхность стола присыпать мукой, раскатать на нем лепешку и выложить на раскаленную сковороду. Обжаривать с 2ух сторон на сухой сковороде до румяной корочки. Приятного аппетита!",
        "proteins": "Белки 7; Жиры 13; Углеводы 38; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "Такие лепёшки, в отличие от классических, богаты кальцием, железом, магнием. Также вкусно получается мешать муку с нутовой 50/50. Идеальны к завтраку с миндальной риккотой или «творожным» сыром, а также, как дополнение к первым блюдам Можно смешать 50/50 с мукой нута, на мой взгляд так будет вкуснее и вы получите больше белка."
      },
      {
        "tag": "гречневый",
        "title": "Багет гречневый",
        "video": "https://www.youtube.com/watch?v=a25uC5WyUgM",
        "image": "https://static.tildacdn.com/tild3065-3761-4339-a132-356537636239/photo_2022-12-22_17-.jpg",
        "ingredients": [
          "йогурт 100 г. (см. \"немолочка\")",
          "мука зеленой гречки 100 г. (см \"вопрос/ответ\")",
          "соль щепотка",
          "сушеный чеснок щепотка (по желанию)",
          "сушеный лук щепотка (по желанию) "
        ],
        "description": "Смешать сначала все сухие ингредиенты, затем добавить йогурт и замесить тугое тесто. Поверхность стола присыпать мукой и сформировать багет. Сделать надрезы ножом и отправить в разогретую до 180 С духовку на 40 мин. Приятного аппетита!",
        "proteins": "Белки 7; Жиры 12; Углеводы 41; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "Хлеб по-настоящему ценный на нутриенты. Дополняйте сырами из раздела \"немолочка\" и гуакамоле из раздела \"соусы\" к завтраку и в качестве полезного перекуса. Можно смешать 50/50 с мукой нута, чтобы получить больше белка. Если вы едите молочку, можете использовать обычный греческий йогурт без сахара. Если ваш хлеб в середине не пропекся, попробуйте \"поиграться\" с температурой и временем (зависит от типа вашей духовки). У меня духовой шкаф, пеку на режиме трехстороннего нагрева с рециркуляцией. Слегка влажный хлеб можно подсушивать по кусочкам на сухой сковороде с двух сторон перед подачей."
      },
      {
        "tag": "пампушки",
        "title": "Чесночные пампушки",
        "video": "https://www.youtube.com/watch?v=GYu2c1s6HOk",
        "image": "https://static.tildacdn.com/tild3938-3039-4365-b762-326463666562/photo_2023-02-15_10-.jpg",
        "ingredients": [
          "ингредиенты: ",
          "нут 100 г.",
          "оливковое масло 2 ст. л.",
          "сода 1/2 ч. л.",
          "псиллиум 2 ст. л.",
          "лимонный сок 2 ст. л.",
          "соль по вкусу",
          "вода 100 г.",
          "сухой чеснок 1/2 ч. л."
        ],
        "description": "Замачиваем нут на 10-12 часов. Далее промываем нут и добавляем к нему оливковое масло, соль, сухой чеснок и отправляем в блендер. В полученное тесто добавляем соду гашеную лимонным соком, псиллиум, воду и ещё раз блендерим. Далее формируем наши булочки мокрыми руками и отправляем в разогретую духовку 170С на 40 мин. Приятного аппетита!",
        "proteins": "Белки 7; Жиры 12; Углеводы 23; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "Пампушки НЕ из бесполезной очищенной от всей пользы белой муки, а из цельного нута, а значит содержит всего максимум нутриентов и много белка. Поэтому настоятельно рекомендую включить эти пампушки в рацион и забыть про вредный магазинный вариант. Для подачи с чесночным маслом нужно взять 2 ст л масла оливкого или ГХИ, нарезать мелко пару веточек петрушки и натереть чеснок 2 зубчика. Перед подачей смазать пампушки. Если ваш хлеб в середине не пропекся, попробуйте \"поиграться\" с температурой и временем (зависит от типа вашей духовки). У меня духовой шкаф, пеку на режиме трехстороннего нагрева с рециркуляцией. Слегка влажный хлеб можно подсушивать по кусочкам на сухой сковороде с двух сторон перед подачей."
      },
      {
        "tag": "баранки",
        "title": "Кунжутные баранки",
        "video": "https://www.youtube.com/watch?v=ilk3i7Q_djQ",
        "image": "https://static.tildacdn.com/tild3665-3735-4533-a230-356661636137/photo_2023-02-15_10-.jpg",
        "ingredients": [
          "финики 5 шт. ",
          "миндальная мука 50 г. (см \"вопрос/ответ\")",
          "мука зеленой гречки 50 г. (см \"вопрос/ответ\") ",
          "кунжут 2 ст л.",
          "вода 2 ст л. "
        ],
        "description": "Миндальную муку,муку зеленой гречки и финики (замоченные на 10 мин без косточки) смешиваем до однородной консистенции, если тесто \"не клеится\" добавляем пару ст л воды, а затем добавляем кунжут и формируем баранки из полученного «теста». Отправляем в духовку на 15 мин при температуре 180 С. Приятного аппетита!",
        "proteins": "Белки 11; Жиры 20; Углеводы 42; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "Баранки можно есть в \"сыром\" варианте. Отличный аналог сыроедческим батончикам. Можно сформировать конфеты по желанию. Баранки отлично подходят в качестве перекуса, в нем очень много нутриентов для вашей кожи, волос, зубов и костей... "
      },
      {
        "tag": "по - аджарски",
        "title": "Хачапури по - аджарски",
        "video": "https://www.youtube.com/watch?v=SKOyignbRgw",
        "image": "https://static.tildacdn.com/tild3733-6135-4337-b733-356363306162/photo_2023-03-01_14-.jpg",
        "ingredients": [
          "ингредиенты: ",
          "нут 50 г.",
          "красная чечевица 50 г.",
          "творожный сыр (см. \"немолочка\") 5 ст. л. ",
          "оливковое масло 3 ст. л. ",
          "сода 1/2 ч. л.",
          "псиллиум 2 ст. л.",
          "лимонный сок 2 ст. л.",
          "соль по вкусу",
          "вода 110 г.",
          "сухой чеснок 1/2 ч. л."
        ],
        "description": "Замачиваем нут и чечевицу на 10-12 часов. Далее промываем нут с чечевицей и добавляем к нему оливковое масло (2 ст л), воду, соль, сухой чеснок и отправляем в блендер. В полученное тесто добавляем соду гашеную лимонным соком, псиллиум и ещё раз блендерим. Далее формируем наши хачапури прямо на противене (предварительно смазала маслом) влажными руками, углубление заполняем любыми бобовыми (у меня сухой нут) и отправляем в разогретую духовку 170С на 40 мин. После, вынимаем \"груз\" и заполняем углубления сыром. При желании, смазываем чесночным маслом перед подачей. Приятного аппетита!",
        "proteins": "Белки 9; Жиры 16; Углеводы 22; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "Хачапури НЕ из бесполезной очищенной от всей пользы белой муки с дрожжами, а из цельного нута и чечевицы, а значит содержит всего максимум нутриентов и много белка. Кроме того, я использовала очень полезный сыр из кешью. У меня этот вариант, но без добавления пробиотика, так тоже можно. Или этот вариант. Для подачи с чесночным маслом нужно взять 2 ст л масла оливкого или ГХИ, нарезать мелко пару веточек петрушки и натереть чеснок 2 зубчика. "
      },
      {
        "tag": "лепешка",
        "title": "Из семян тыквы лепешка",
        "video": "https://www.youtube.com/watch?v=-EqayfyXXyk",
        "image": "https://static.tildacdn.com/tild3463-6361-4432-b465-383564386132/2023-06-03_133502.jpg",
        "ingredients": [
          "ингредиенты: ",
          "тыквенные семечки 1 ст.",
          "псиллиум 4 ст. л.",
          "вода теплая 1 ст.",
          "оливковое масло 1 ст. л. ",
          "соль по вкусу",
          "сушеный чеснок 1/2 ч. л."
        ],
        "description": "Семечки пробить в блендере или кофемолке до состояния крошки. Затем смешать все ингредиенты (сначала сухие, потом добавить жидкие). Раскатать небольшую часть теста между 2-мя слоями пергамента, вырезать ровный круг и обжарить с двух сторон на сухой сковороде. Повторить так со всей оставшейся массой и можно подавать.Приятного аппетита!",
        "proteins": "Белки 14; Жиры 24; Углеводы 6; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "Тесто можно хранить в холодильнике до недели в пищевой пленке в контакт и доставать по мере необходимости."
      }
    ],
    "Пицца": [
      {
        "tag": "для пиццы",
        "title": "Белковая основа для пиццы",
        "video": "https://www.youtube.com/watch?v=8sNjfmBBVRc",
        "image": "https://static.tildacdn.com/tild6539-3639-4131-b533-356265303131/photo_2021-12-17_05-.jpg",
        "ingredients": [
          "яйца 3 шт.",
          "нутовая мука 3-4 ст. л. (см \"вопрос/ответ\")",
          "соль/специи по вкусу"
        ],
        "description": "Все смешать, разогреть сковороду и вылить полученную смесь. Можно на нее же сразу выложить томаты колечками, так будет сочнее. Готовить под крышкой то застывания. Как будет готово, можно выкладывать любую начинку, травы, соусы и наслаждаться полезным вариантом всеми любимой пиццы. Приятного аппетита!",
        "proteins": "Белки 15; Жиры 9; Углеводы 16; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "Отличный вариант белкового ужина. Также нут содержит в себе много железа. Для веганского варианта дать муке с водой настояться. Вода 200 г , мука 120 г, растительное масло 1 ст. л."
      },
      {
        "tag": "для пиццы",
        "title": "Гречневая основа для пиццы",
        "video": "https://www.youtube.com/watch?v=l_t-Rk_NHdQ",
        "image": "https://static.tildacdn.com/tild6437-6533-4464-b735-663062613162/photo_2022-03-09_14-.jpg",
        "ingredients": [
          "йогурт 70 г. (см. \"немолочка\")",
          "мука зеленой гречи 70 г. (см \"вопрос/ответ\")",
          "соль/специи по вкусу"
        ],
        "description": "Все смешать, раскатать на поверхности присыпанной гречневой мукой. Сформировать бортики на основе для пиццы. Далее выложить начинку по вкусу, у меня это протертые томаты, томаты порезанные кольцами, миндальная рикотта и шпинат. Убрать в разогретую духовку на 15-20 мин. 180 С. Приятного аппетита!",
        "proteins": "Белки 7; Жиры 12; Углеводы 41; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта) ",
        "exclaim": "Отличный вариант для полезного перекуса. Зеленая гречка содержит в себе много нутриентов."
      },
      {
        "tag": "пирог - пицца ",
        "title": "Нутовый пирог - пицца ",
        "video": "https://www.youtube.com/watch?v=g90HPmzkCHc",
        "image": "https://static.tildacdn.com/tild6163-6438-4265-b165-616431313334/photo_2021-12-17_05-.jpg",
        "ingredients": [
          "яйца 3-4 шт.",
          "нутовая мука 3 -4ст. л. (см \"вопрос/ответ\")",
          "овощи любые 300г можно грибы",
          "соль/приправы по вкусу (у меня сухой чеснок)"
        ],
        "description": "Овощи выложить в форму для запекания, предварительно обжарив (необязательно), яйца с мукой перемешать, посолить и залить овощи полученной смесью. Посыпать приправами и убрать в духовку на 20 минут 180 С. Приятного аппетита!",
        "proteins": "Белки 13; Жиры 6; Углеводы 20; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "Отличный вариант белкового ужина. Также нут содержит в себе много железа. Для веганского варианта дать муке с водой настояться. Вода 200 г , мука 120 г, растительное масло 1 ст. л."
      },
      {
        "tag": "с томатами и песто",
        "title": "Галета с томатами и песто",
        "video": "https://www.youtube.com/watch?v=amHAD0NmQl0",
        "image": "https://static.tildacdn.com/tild3534-3265-4630-b032-343137343364/photo_2022-07-18_14-.jpg",
        "ingredients": [
          "ингредиенты:для основы:",
          "мука зеленой гречки 50 г. (см \"вопрос/ответ\")",
          "нутовая мука 50 г. (см \"вопрос/ответ\")",
          "йогурт кокосовый 80 г. (см. \"немолочка\")",
          "сухой чеснок щепотка",
          "соль щепоткадля песто:",
          "грецкий орех 70 г.",
          "тыквенные семечки 40 г.",
          "кинза пучок",
          "базилик пучок",
          "семена подсолнуха 30 г.",
          "оливковое масло 2 ст . л.",
          "сок лимона 2 ст. л.",
          "пищевые дрожжи 3 ст. л.",
          "вода 150 мл. ",
          "соль, перец по вкусудля украшения:",
          "томаты черри "
        ],
        "description": "Смешать сухим венчиком в миске муку, чеснок и соль, затем добавить йогурт и сформировать шарик. Можно заняться песто: вымочить орехи и семечки в течение нескольких часов (я обычно ставлю на ночь), затем, все отправить в блендер и взбить до однородной консистенции. Рабочую поверхность присыпаем мукой и раскатываем шарик теста. Центр смазываем соусом и заполняем нарезанными вдоль томатами черри. Убираем в разогретую до 180 С духовку на 30-35 минут.Приятного аппетита!",
        "proteins": "Белки 7; Жиры 21; Углеводы 16; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта) ",
        "exclaim": "Очень сложно переоценить эту галетту по ценности, которую она несет нашему организму. Один только сосус чего стоит. Песто можно использовать для заправки салатов, в качестве намазки на хлеб или как соус к макаронам."
      }
    ],
    "Печенье": [
      {
        "tag": "из миндального жмыха ",
        "title": "Шоколадное печенье из миндального жмыха ",
        "video": "https://www.youtube.com/watch?v=YOi-bKAnhpI",
        "image": "https://static.tildacdn.com/tild3735-6666-4639-a237-656232336136/photo_2022-06-21_09-.jpg",
        "ingredients": [
          "миндальный жмых 1 ст.",
          "яйцо 1 шт.",
          "кокосовый сахар 70 г.",
          "какао 1 ст. л. ",
          "соль щепотка"
        ],
        "description": "Смешать все ингредиенты до однородности, сформировать шарики. Затем придавить их рукой. По желанию, можно украсить шоколадом и отправить в духовку на 25 мин 180С. Приятного аппетита!",
        "proteins": "Белки 8; Жиры 14; Углеводы 23; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "Такое печенье отлично подходит в качестве перекуса, в нем очень много кальция и др важнейших минералов. В рецептуру можно добавить шелуху от миндаля, если хотите больше клетчатки в составе. Жмых можно хранить в морозилке. Перед готовкой разморозить и отжать лишнюю влагу. "
      },
      {
        "tag": "печенье",
        "title": "Белковое печенье",
        "video": "https://www.youtube.com/watch?v=pkiw9AU_S5U",
        "image": "https://static.tildacdn.com/tild6133-6133-4435-b433-623738353165/photo_2023-02-15_10-.jpg",
        "ingredients": [
          "арахисовая паста 1 ст. ",
          "яйцо 1 шт.",
          "кокосовый сахар 2/3 ст. ",
          "соль щепотка"
        ],
        "description": "Смешать все ингредиенты до однородности, сформировать шарики. Затем придавить их рукой. По желанию, можно украсить шоколадом и отправить в духовку на 10-12 мин 180С. Приятного аппетита!",
        "proteins": "Белки 13; Жиры 29; Углеводы 47; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "Такое печенье отлично подходит в качестве перекуса, в нем очень много кальция и др важнейших минералов. В рецептуру можно добавить шелуху от миндаля, если хотите больше клетчатки в составе. Идеально сочетается с молоком из раздела \"немолочка\". Отличный вариант перекуса, богатый на нутриенты"
      },
      {
        "tag": "печенье",
        "title": "Геркулесовое печенье",
        "video": "https://www.youtube.com/watch?v=cXQtEwKIvZA",
        "image": "https://static.tildacdn.com/tild3237-3033-4564-b830-636563353866/photo_2022-11-15_08-.jpg",
        "ingredients": [
          "овсянка 1+1/4 ст. ",
          "овсяная мука 1 ст.",
          "ореховая паста (у меня кунжутная) 1/2 ст. (см \"вопрос/ответ\") ",
          "мускатный орех 1/2 ч.л.",
          "цедра 1 апельсина ",
          "финики 6 шт. ",
          "сок апельсина 1/3 ст. ",
          "растительное молоко 1/2 ст.",
          "сухофрукты (сушеная клюква отлично подходит) 1/3 ст.",
          "орехи (пекан или грецкий) 1/3 ст."
        ],
        "description": "Смешать все сухие ингредиенты сухим венчиком, добавить цедру апельсина, затем финики пробить блендером с соком апельсина. Отправить полученную финиковую пасту вместе с ореховой в сухую смесь. Добавить молоко, все тщательно перемешать и можно формировать печенье. Выложить печенье на противень, можно еще дополнительно натереть цедру поверх печенья, отправить в разогретую духовку на 15-20 мин 180С ",
        "proteins": "Белки 11; Жиры 16; Углеводы 46; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": " Нутриентов больше чем в каше. Очень много магния, а также полезных жирных кислот. Поэтому, если каша с утра-это не ваш вариант, то такое печенье точно не оставит вас равнодушным. Овсянку используйте долгой варки-в ней самые цельные, а значит и самые богатые на нутриенты хлопья. Можно взять без глютена. У меня здесь кунжутная паста, но лучше всего мне нравится с миндальной."
      }
    ],
    "Блинчики/оладушки": [
      {
        "tag": "блинчики ",
        "title": "Из зеленой гречки блинчики ",
        "image": "https://static.tildacdn.com/tild3461-3932-4239-b864-343432343462/noroot.png",
        "ingredients": [
          "мука зеленой гречки 200 г. (см \"вопрос/ответ\")",
          "сироп топинамбура 50 г.",
          "кокосовая паста 40 г.",
          "соль без горки 1 ч. л.",
          "теплая вода 300 г.",
          "вода 75-80С 200 г."
        ],
        "description": "Смешать сироп, соль,кокосовую пасту и перемешать. Добавить теплую воду и постепенно добавлять муку, аккуратно помешивая, затем добавить горячуюводу и все перемешать. Дать постоять 5-10 минут и выпекаем на хорошо разогретой сковороде. Приятного аппетита!",
        "proteins": "Белки 3; Жиры 3; Углеводы 22; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "Блинчики из одной из самых богатых на нутриенты круп, поэтому их точно стоит попробовать приготовить, потом вы их точно включите в рацион! Дополняйте любыми сладкими заправками из раздела \"соусы\". Воду брать обязательно указанных температур. Благодаря ей получается нужная текстура теста."
      },
      {
        "tag": "оладушки",
        "title": "Тыквенные оладушки",
        "video": "https://www.youtube.com/watch?v=oO6oX00wfm4",
        "image": "https://static.tildacdn.com/tild3837-3338-4534-b061-633539343963/noroot.png",
        "ingredients": [
          "яйцо 1 шт. или 1 ст. л. чиа + 3 ст.л. воды",
          "тыквенное пюре 150 г.",
          "йогурт натуральный любой 100 г.",
          "сироп топинамбура по вкусу",
          "соль/пряности по вкусу",
          "мука без глютена (гречневая/миндальная/бурого риса/овсяная) 50 г. (см \"вопрос/ответ\")",
          "сода 1/2 ч. л."
        ],
        "description": "Все ингредиенты смешать до однородности. Выпекать на хорошо разогретой сковороде. Украсить любыми сладкими соусами по вкусу из раздела «соусы». Приятного аппетита!",
        "proteins": "Белки 4; Жиры 10; Углеводы 20; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "Оладушки невероятно пышными получаются если именно просеивать все сухие ингредиенты и взбивать все погружным блендером. Сочетайте с любимыми сладкими соусами из раздела \"соусы\""
      },
      {
        "tag": "блинчики",
        "title": "Нутовые блинчики",
        "video": "https://www.youtube.com/watch?v=slcRfV1t3s4",
        "image": "https://static.tildacdn.com/tild6261-3032-4965-b137-343461376132/photo_2021-12-17_06-.jpg",
        "ingredients": [
          "яйцо 1 шт. (см. vegan здесь)",
          "вода 1 ст. л.",
          "нутовая мука 2 ст. л. (см \"вопрос/ответ\")",
          "соль по вкусу"
        ],
        "description": "Все ингредиенты смешать и можно выпекать на хорошо разогретойсковороде. Украшаем по вкусу, можно выложить внутри начинку. Приятного аппетита!",
        "proteins": "Белки 12; Жиры 6; Углеводы 16; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "Блинчик можно вместо омлета по утрам. Начинку можно любую взять по вкусу. Для веганского варианта дать муке с водой настояться. Вода 200 г., мука 120 г., 1 ст. л. масла растительного"
      },
      {
        "tag": "со сливочно-чесночным соусом",
        "title": "Зеленыеблинчики со сливочно-чесночным соусом",
        "video": "https://www.youtube.com/watch?v=X07Vzgevgnk",
        "image": "https://static.tildacdn.com/tild3762-6233-4136-b136-363661643134/2021-04-17_100024.JPG",
        "ingredients": [
          "отварной нут ½ ст.",
          "петрушка небольшой пучок",
          "геркулес 3 ст. л.",
          "вода 200 мл.",
          "соль по вкусу",
          "сода ½ ч. л.",
          "тахина 1 ст. л. (см \"вопрос/ответ\")",
          "кешью заправка (см \"соусы\")"
        ],
        "description": "Все отправить в блендер и выпекать на сухой сковороде. Выкладываем на тарелку, украшаем по вкусу. Я использовала кедровые орешки и шпинат, предварительно припущенный на сковороде с кокосовыми сливками. Приятного аппетита!",
        "proteins": "Белки 5; Жиры 5; Углеводы 17; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "Когда мне говорят, что полезный вариант блинчиков не такой вкусный, как традиционный. Я думаю, что так говорят только те, кто не экспериментировал со вкусами, не добавлял любимых ароматных специй и т.д. Потому что этот вкус супер насыщенный. Оладушек можно использовать вместо хлеба, положив на него \"творожный сыр\" с зеленью из раздела НеМолочки и слабосоленый лосось, например."
      },
      {
        "tag": "из красной чечевицы",
        "title": "Белковыеблинчики из красной чечевицы",
        "video": "https://www.youtube.com/watch?v=zjDJc4dIhkM",
        "image": "https://static.tildacdn.com/tild3761-3966-4233-a238-396362616339/photo_2022-07-19_13-.jpg",
        "ingredients": [
          "чечевица красная 1 ст.",
          "вода 1 ст.",
          "чеснок 1 зубчик",
          "соль щепотка"
        ],
        "description": "Чечевицу вымочить заранее (если этого не делать, то нужно добавить чуть больше воды) и хорошо промыть. Отправить все ингредиенты в блендер и выпекать с двух сторон. (можно на сухой сковороде, если она у вас антипригарная). Блинчики готовы. Приятного аппетита!",
        "proteins": "Белки 12; Жиры 1; Углеводы 31; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "Дополняйте блинчики сырами из раздела \"НеМолочки\". Очень хорошо сочетаются с \"творожными\" сырами. Можно также заворачивать в них зелень, помидоры, авокадо и др любимые ингредиенты. Такие блинчики также использую для приготовления тако. Рецепт есть в разделе \"основные блюда\""
      },
      {
        "tag": "из зеленой гречки",
        "title": "Ажурные блинчики из зеленой гречки",
        "video": "https://www.youtube.com/watch?v=4VO6v55gmH4",
        "image": "https://static.tildacdn.com/tild3435-6661-4336-b062-356264656232/photo_2022-12-22_21-.jpg",
        "ingredients": [
          "зеленая гречка 1 ст.",
          "кокосовое молоко 1 ст.",
          "соль/сухой чеснок по вкусу для не сладкой подачи ",
          "финик или сироп топинамбура для сладких блинчиков",
          "масло гхи или оливковое 1 ст. л."
        ],
        "description": "Зеленую гречку вымочить в течение 2 часов (минимум), затем, отправить в блендер вместе с остальными ингредиентами и измельчить до однородности. Тесто готово, можно выпекать. Приятного аппетита!",
        "proteins": "Белки 8; Жиры 14; Углеводы 39; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "Выпекайте на раскаленной сковороде, это важно!Дополняйте любыми сладкими заправками из раздела \"соусы\". Из указанного количества ингредиентов получается 8- 10 блинчиков диаметром +-15 см."
      },
      {
        "tag": "с корицей",
        "title": "Яблочные панкейки с корицей",
        "video": "https://www.youtube.com/watch?v=NjuBU7a6AS8",
        "image": "https://static.tildacdn.com/tild6537-6138-4139-a665-306562656262/2023-04-23_180050.jpg",
        "ingredients": [
          "мука овсяная 120 г.",
          "мука зеленой гречки 80 г. ",
          "растительное молоко 300 мл. ",
          "финик 1 шт.",
          "яблоки 2-3 шт.",
          "сода 1 ч. л. ",
          "яблочный уксус 1 ст. л.",
          "корица молотая щепотка"
        ],
        "description": "Муку смешать с корицей сухим венчиком и добавить к ним соду гашеную уксусом. Отправить в блендер сухие ингредиенты, молоко, одно яблоко и финик. Измельчить все до однородности. Из оставшихся яблок вынуть сердцевину и порезать кольцами. Обмакнуть в тесто и можно выпекать. Я смазывала сковороду кокосовым маслом предварительно, это делать необязательно. Затем необходимо обжарить кольца с двух сторон до готовности и можно подавать. Приятного аппетита!",
        "proteins": "Белки 4; Жиры 2; Углеводы 23; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "Если яблоки сладкие, то финик будет лишним. Выпекайте на раскаленной сковороде, это важно!Дополняйте любыми сладкими заправками из раздела \"соусы\"."
      },
      {
        "tag": "веган",
        "title": "Нутовые блинчики веган",
        "video": "https://www.youtube.com/watch?v=KaSW_B0xG9A",
        "image": "https://static.tildacdn.com/tild6665-3665-4163-b036-356365363637/2023-06-03_120502.jpg",
        "ingredients": [
          "нутовая мука 120 г. (см \"вопрос/ответ\")",
          "вода 200 г.",
          "растительное масло 1 ст. л.",
          "соль по вкусу",
          "сухой чеснок щепотка"
        ],
        "description": "Все сухие ингредиенты смешать сухим венчиком, затем добавить жидкие и еще раз все перемешать. Затем на хорошо разогретую сковороду выливаем часть (половник) полученного теста (примерно 10-13 см диаметром) и, как только тесто схватится, можно аккуратно перевернуть силиконовой лопаточкой. Блинчик готов, можно заворачивать в него любую начинку по вкусу. Приятного аппетита!",
        "proteins": "Белки 8; Жиры 6; Углеводы 21; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "Белковый вариант блинчиков, ну не мечта ли это?! Отличный вариант белкового завтрака. Сочетайте с соусами из раздела Соусы или сырами из раздела НеМолочка"
      }
    ],
    "Кексы": [
      {
        "tag": "кекс ",
        "title": "Кокосовый кекс ",
        "image": "https://static.tildacdn.com/tild3230-3461-4131-a164-343762373831/noroot.png",
        "ingredients": [
          "яйцо 2 шт.",
          "кокосовая стружка 60 г.",
          "сироп топинамбура по вкусу"
        ],
        "description": "Желтки отделить от белка, белки взбить, желтки смешать со стружкой и сиропом,затем аккуратно добавить взбитые белки. Распределить в формочки для кексов и отправить в духовку на 10-15 минут 180 С. Кексы готовы! Приятного аппетита!",
        "proteins": "Белки 9; Жиры 26; Углеводы 20; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "Стружку важно брать хорошего качества. Не сухую,а достаточно влажного, иначе кекс может не получится, К тому же, от качества стружки зависит количество нутриентов в продукте. Веганский вариант: аквафаба + 2 ст. л. семян чиа. Все соединить и можно выпекать."
      }
    ],
    "Пироги": [
      {
        "tag": "сочни",
        "title": "Нетворожные сочни",
        "video": "https://www.youtube.com/watch?v=tANwKDSbpmc",
        "image": "https://static.tildacdn.com/tild3239-3636-4339-a463-616662313835/noroot.png",
        "ingredients": [
          "ингредиенты:Для начинки:",
          "пшено 50 г. (в сухом виде)",
          "кокосовая паста 75 г.",
          "соль ¼ ч. л.",
          "лимонный сок 3 ст. л.",
          "сироп топинамбура 35 г.Для теста:",
          "мука зеленой гречки 50 г. (см \"вопрос/ответ\")",
          "универсальная безглютеноваясмесь 95 г.",
          "соль ¼ ч. л.",
          "сода 1 ч. л.",
          "кокосовое масло 40 г.",
          "сироп топинамбура 45 г.",
          "вода 35 г.Кол-во порций: 6 шт."
        ],
        "description": "Пшено промыть и залить водой на 1.5 см выше крупы и варить до готовности на медленном огне. Дать пшену остыть и добавить к нему остальные ингредиенты для начинки, хорошо пробить блендером. Для теста просеять все сухие ингредиенты и смешать венчиком. В отдельной миске соединить масло воду и сироп. Добавить к ним сухие ингредиенты и вымешать упругое тесто. Разделить тесто на 6 частей, раскатать кружочки диаметром 10-12 см, толщиной 5-6 мм. Выложить на одну половину начинку и накрыть сверху второй. Выложить тесто на противень, застеленный пергаментом и отправить в духовку на 15-20 мин 180 С. Дать остыть. Приятного аппетита!",
        "proteins": "Белки 11; Жиры 15; Углеводы 34; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "Пшенка очень полезная на нутриенты. Для тех, кто не очень любит ее в чистом виде, попробуйте такой вариант, он вам точно понравится! Лимонный сок дает кислинку, как в настоящем твороге, поэтому им не рекомендую пренебрегать. Если чувствуете, что вам не хватает кислинки, можете добавить еще сока лимона. Если чувствуется вкус соды погасите её 1 ч. л. сока лимона."
      },
      {
        "tag": "пирожки",
        "title": "Нутовые пирожки",
        "video": "https://www.youtube.com/watch?v=uTvf2DSnZIU",
        "image": "https://static.tildacdn.com/tild3433-3931-4235-a436-333235626331/noroot.png",
        "ingredients": [
          "нутовая мука 120 г. (см \"вопрос/ответ\")",
          "вода 200 г.",
          "растительное масло 1 ст. л.",
          "соль по вкусу",
          "начинка любая (у меня капуста/картофель с грибами/лук с яйцом)"
        ],
        "description": "Все ингредиенты, кроме начинки смешать. Затем на хорошо разогретую сковороду выливаем часть (половник) полученного теста (примерно 10-13 см диаметром), сразу на одну часть выложить начинку и, как только тесто схватится, как бы укрыть второй частью блинчика первую (ту, что с начинкой). Лопаточкой «приклеить» края двух частей. Оставить еще на полминуты и первый «пирожок» готов. Повторять пока не закончится тесто или начинка. Приятного аппетита!",
        "proteins": "Белки 3; Жиры 5; Углеводы 27; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "Белковый вариант пирожков, ну не мечта ли это?! Отличный вариант белкового перекуса. Также нут содержит в себе много железа. Дать муке с водой настояться 5- 10 мин. в зависимости от помола "
      },
      {
        "tag": "пирог с кокосовой помадкой",
        "title": "Морковный пирог с кокосовой помадкой",
        "video": "https://www.youtube.com/watch?v=BJDaYMfk4Go",
        "image": "https://static.tildacdn.com/tild3334-3737-4565-a231-363339316534/photo_2022-06-06_15-.jpg",
        "ingredients": [
          "ингредиенты:для основы:",
          "мука бурого риса 165 г. (см \"вопрос/ответ\") ",
          "мука миндальная 55 г. (см \"вопрос/ответ\")",
          "овсяная мука 45 г. (см \"вопрос/ответ\")",
          "сироп топинамбура 165 г. ",
          "вода 45 мл.",
          "сода 1 ч. л.",
          "кокосовые сливки 240 г. (см \"вопрос/ответ\")",
          "лимонный сок 2 ст. л.",
          "соль 1/4 ч. л.",
          "изюм 40 г.",
          "грецкий орех 40 г.",
          "морковь (средняя) 1 шт. для помадки:",
          "кешью паста 3 ч. л. ",
          "тахини 1 ч. л.",
          "ванильный экстракт 1/2 ч. л.",
          "кокосовое молоко 3-4 ч. л."
        ],
        "description": "Основа: Соединить сироп топинамбура и кокосовые сливки комнатной температуры. Отправляем к ним всю муку, соду, соль. Хорошо перемешиваем. Добавляем изюм и орехи (предварительно слегка раздавила) и мелко протертую морковь. Вливаем воду, перемешиваем. В конце добавляем лимонный сок и снова перемешиваем. Выкладываем в форму, примерно на 3/4 от объёма. Отправляем в заранее разогретую духовку до 175 С на 35 минут. Даем остыть при комнатной температуре и убираем в холодильник на пару часов.Помадка: Соединить всё в миске, перемешать до однородности и покрыть пирог. Приятного аппетита! ",
        "proteins": "Белки 5; Жиры 14; Углеводы 37; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта) ",
        "exclaim": "Для украшения я взяла дробленные орехи. Можно также украсить мелко натертой цедрой лимона это придаст немного свежести. Вкус пирога полностью раскрывается после полного остывания и выдержки в холодильнике в течение 5 ч. "
      },
      {
        "tag": "киноа кейк",
        "title": "Рождественский киноа кейк",
        "video": "https://www.youtube.com/watch?v=yG2LNwTTh4Y",
        "image": "https://static.tildacdn.com/tild3561-6666-4033-a664-643462653936/photo_2022-12-20_15-.jpg",
        "ingredients": [
          "ингредиенты:для основы:",
          "мука киноа 70 г. (см \"вопрос/ответ\") ",
          "мука миндальная 135 г. (см \"вопрос/ответ\")",
          "овсяная мука 150 г. (см \"вопрос/ответ\")",
          "кокосовое молоко 300 мл. ",
          "уксус яблочный 1,5 ст. л.",
          "сода гашеная лимоном 1 ч. л.",
          "апельсиновый сок 180 мл.",
          "соль 1/4 ч. л.",
          "изюм 50 г.",
          "клюква 50 г.",
          "цедра одного апельсина",
          "кокосовый сахар 30 г.",
          "оливковое масло 50 мл.",
          "корица, гвоздика, мускатный орех, кардамон, имбирь (специи) по 1/2 ч. л.для помадки:",
          "кешью паста 3 ч. л. ",
          "тахини 1 ч. л.",
          "ванильный экстракт 1/2 ч. л.",
          "кокосовое молоко 3-4 ч. л. соль щепотка"
        ],
        "description": "ОКлюкву, изюм и цедру отправляем в апельсиновый сок и убираем в холодильник на ночь. Яблочный уксус отправляем в молоко и оставляем на 5-10 мин. Все виды муки пропустить через сито, добавить соль, пряности, сахар и все тщательно перемешать сухим венчиком. Добавить соду (лучше гашеную), масло и залить все молоком с уксусом, перемешать. Добавить сухофрукты с соком и еще раз перемешать. Форму смазать маслом (у меня кокосовое) и отправить в разогретую духовку на 180С. Выпекать 1 час.Помадка: Соединить всё в миске, перемешать до однородности и покрыть готовый пирог (лучше остывший) Приятного аппетита! ",
        "proteins": "Белки 6; Жиры 17; Углеводы 25; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "Для украшения я взяла гранат и розмарин. Можно также украсить мелко натертой цедрой апельсина, орешками и сухофруктами. Вкус пирога полностью раскрывается после полного остывания. Если вам не хватает сладости в помадке, можно добавить немного сиропа топинамбура /цикория/агавы по вкусу."
      },
      {
        "tag": "с корицей",
        "title": "Нежная шарлотка с корицей",
        "video": "https://www.youtube.com/watch?v=T8L9N2_Ivo0",
        "image": "https://static.tildacdn.com/tild6433-3333-4032-b030-323866636535/photo_2023-04-24_06-.jpg",
        "ingredients": [
          "мука овсяная 100 г.",
          "мука зеленой гречки 100 г. ",
          "растительное молоко 300 мл. ",
          "финик 1 шт.",
          "яблоки 4 шт.",
          "сода 1 ч. л. ",
          "яблочный уксус 1 ст. л.",
          "корица молотая щепотка",
          "соль щепотка"
        ],
        "description": "Муку смешать с корицей и солью, перемешать сухим венчиком и добавить к ним соду гашеную уксусом. Отправить в блендер сухие ингредиенты, молоко, одно яблоко и финик. Измельчить все до однородности. Оставшиеся яблоки очистить от кожуры и тонко нарезать на слайсы. Часть яблок выложить на дно формы смазанной маслом, остальную часть яблок добавить в тесто, перемешать и вылить в форму. Убрать в разогретую на 180С духовку на 45 мин. Дать шарлотке полностью остыть, украсить корицей, мятой и можно подавать. Приятного аппетита!",
        "proteins": "Белки 3; Жиры 2; Углеводы 20; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "Если не уверены в своей форме, то можно сделать наоборот: часть яблок выложить поверх пирога. Очень важно брат сладкий сорт яблок, потому что наш вариант шарлотки без сахара."
      }
    ],
    "Вафли": [
      {
        "tag": "вафли",
        "title": "Белковые вафли",
        "video": "https://www.youtube.com/watch?v=9CmKQCXUoBU",
        "image": "https://static.tildacdn.com/tild3661-3464-4232-a666-353765366237/noroot.png",
        "ingredients": [
          "арахисовая паста 2 ст. л. (см \"вопрос/ответ\") или любой другой ореховый урбеч",
          "яйцо 1 шт.",
          "сода ½ ч. л. погашенная лимоном"
        ],
        "description": "Смешать все ингредиенты до однородной густой консистенции и выложить на вафельницу. Выпекать до готовности (первую минуту вафельницу не открывать). После украсить любимыми ягодными/шоколадными соусами из раздела «соусы». Приятного аппетита!",
        "proteins": "Белки 16; Жиры 24; Углеводы 9; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта) ",
        "exclaim": "Эти вафли, в отличие от классического варианта, богаты БЕЛКОМ! Можно для соленых и сладких завтраков их готовить или для полезного перекуса к чаю. Из данного кол-ва ингредиентов получается 2 вафли. Идеальны в сочетании с солеными или сладкими соусами из раздела \"соусы\". "
      }
    ]
  },
  "Десерты": {
    "Шоколад": [
      {
        "tag": "шоколад",
        "title": "Темный шоколад",
        "image": "https://static.tildacdn.com/tild3834-6264-4430-b331-636261636230/noroot.png",
        "ingredients": [
          "какао масло 100 г. ",
          "какао порошок 50 г.",
          "кокосовый сахар 30 г."
        ],
        "description": "Подготовьте водяную баню - в кастрюльку налить воды и установить на нее миску так, чтобы вода не касалась дна миски. Включить огонь и довести воду до кипения, затем выключить. Высыпать в миску какао масло, какао и сахар. Когда какао начнет таять, начните перемешивать массу силиконовой лопаточной и измерять температуру. Нам нужно постепенно нагреть шоколад до температуры 45С. Когда температура достигнет 45С, уберите чашу с водяной бани и мешайте, пока все кусочки масла не растворятся. Затем важный процесс-темперирование. См. текст над заметками. После этого можно обмакивать сырки в шоколад, любые конфеты и десерты, а оставшийся шоколад разлить по формам и украсить сублимированными ягодами и орехами. Приятного аппетита!",
        "proteins": "Белки 5; Жиры 60; Углеводы 33; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "Рекомендую делать темперирование шоколада. Такой шоколад не тает при комнатной температуре (18-20С), ломается со звуком и он глянцевый. Для темперированная шоколадную массу нужно остудить до 28С - для этого поставьте миску на кастрюлю с ледяной водой и помешивайте лопаткой. Когда масса остынет до 28С, снова нагрейте водяную баню и сам шоколад до 30-32С (это важно! Не выше этих градусов!). Главное правило при работе с шоколадом - никакой влаги! Все формы, миски, лопаточки должны быть идеально сухие, иначе у вас не получится идеального глянцевого шоколада. Кокосовый сахар не всегда растворяется, могут остаться крупинки. Во избежание такого эффекта, рекомендую сахар измельчить в пудру при помощи кофемолки или блендера."
      },
      {
        "tag": "шоколад",
        "title": "Белый шоколад",
        "video": "https://www.youtube.com/watch?v=-arAKIywhMg",
        "image": "https://static.tildacdn.com/tild3562-6332-4633-b532-333832326135/2023-06-18_120143.jpg",
        "ingredients": [
          "какао масло 80 г. ",
          "кешью урбеч 35 г.",
          "сухое овсяное молоко 35 г.",
          "сироп топинамбура 30 г."
        ],
        "description": "Налить воды в сотейник и установить на нее миску так, чтобы вода не касалась дна миски. Включить огонь и довести воду до кипения, затем выключить. Высыпать в миску какао масло, сироп топинамбура, сухое молоко и кешью пасту. Когда масло какао начнет таять, начните перемешивать массу силиконовой лопаточной и измерять температуру. Нам нужно нагреть шоколад до температуры 45С. Когда температура достигнет 45С, уберите чашу с водяной бани и мешайте, пока все кусочки масла не растворятся. Теперь займемся темперированием.( см. текст в примечаниях). Вообще, этот процесс не обязательный, но если вы желаете получить шоколад, который не будет таять в руках, то рекомендую не пренебрегать этим действием. После этого можно обмакивать сырки в шоколад, любые конфеты и десерты, а оставшийся шоколад разлить по формам и украсить сублимированными ягодами и орехами. Приятного аппетита!",
        "proteins": "Белки 7; Жиры 55; Углеводы 28; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "Рекомендую делать темперирование шоколада. Такой шоколад не тает при комнатной температуре (18-20С), ломается со звуком и он глянцевый. Для темперированная шоколадную массу нужно остудить до 28С - для этого поставьте миску на кастрюлю с ледяной водой со льдом или, как на видео, в мрозилку, периодически открывайте и помешивайте лопаткой. Когда масса остынет до 28С, снова нагрейте водяную баню и сам шоколад до 30-32С (Не больше!). Главное правило при работе с шоколадом - никакой влаги! Все, с чем соприкасается шоколад должно быть идеально сухим, иначе у вас не получится идеального глянцевого шоколада."
      }
    ],
    "Батончики": [
      {
        "tag": "",
        "title": "Cникерс",
        "video": "https://www.youtube.com/watch?v=5grL2AQUgT0",
        "image": "https://static.tildacdn.com/tild3036-3164-4465-b363-626162616331/noroot.png",
        "ingredients": [
          "сироп топинамбура 100 г. ",
          "арахисовая паста 150 г. (см \"вопрос/ответ\")",
          "морская соль 2 щепотки",
          "овсянка без глютена 75 г ",
          "миндаль 75 г.",
          "горсть арахиса с солью",
          "шоколад для глазировки 100 г. (см. \"шоколад\")"
        ],
        "description": "Сироп смешиваем с пастой и солью (1 щепотка). Миндаль и овсянку измельчаем в блендере или кофемолке до состояния муки. Далее, на 1 ст ложку такой полученной карамели берем 2-3 ст ложки полученной муки. Но используем не всю карамель!а примерно, 2/3 части.Должно получится «тесто» похожее на пластилин. Из него формируем батончик «сникерс». Далее выкладываем на него арахисовую карамель, посыпаем арахисом и убираем в морозилку до застывания. Шоколад топим на водяной бане и «купаем» в нем батончики, затем убираем в холодильник чтобы шоколад \"схватился\". Батончики готовы, приятного аппетита!",
        "proteins": "Белки 12; Жиры 31; Углеводы 47; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "Я обожаю сникерс! Самая моя любимая вредная сладость! Тееперь я умею его готовить без химии, с пользой для организма. Геркулес берите долгой варки, там более цельные хлопья, а значит в них больше пользы. Поэтому такие конфеты действительно можно и нужно! Такие конфеты хранятся в морозилке до полугода! Поэтому я за раз делаю сразу много. Достать за 15 минут до подачи."
      },
      {
        "tag": "",
        "title": "Баунти",
        "video": "https://www.youtube.com/watch?v=sWgHn_GyG5w",
        "image": "https://static.tildacdn.com/tild6236-6565-4666-b961-323434336132/noroot.png",
        "ingredients": [
          "кокосовая стружка 75 г.",
          "сироп топинамбура 50 г.",
          "кокосовый урбеч 70 г. ",
          "шоколад для глазировки 150 г. (см. \"шоколад\")"
        ],
        "description": "Кокосовую стружку, сироп топинамбура и кокосовую пасту смешать до однородной консистенции и выложить в формы, убрать в морозилку на пару часов. Шоколад растопить на водяной бане, затем «искупать» в нем батончики. Убрать в холодильник, чтобы шоколад \"cхватился\" а батончик разморозился и можно наслаждаться! Приятного аппетита!",
        "proteins": "Белки 4; Жиры 43; Углеводы 29; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта) ",
        "exclaim": "В этих конфетах нет никакой химии в отличие от магазинного варианта. Такие конфеты хранятся в морозилке до полугода! Поэтому я за раз делаю сразу много. Достать за 15 минут до подачи."
      },
      {
        "tag": "батончики",
        "title": "С амарантом/киноа/кунжутом батончики",
        "image": "https://static.tildacdn.com/tild6235-6638-4562-b631-323364383030/noroot.png",
        "ingredients": [
          "киноа/кунжут/амарант 7 ст. л.",
          "шоколад 50 г. (см. \"шоколад\")"
        ],
        "description": "Шоколад поставить на водяную баню. Кунжут или киноа отправляем к шоколаду, все перемешиваем и формируем батончики. Я выкладываю в силиконовые формочки для батончиков и убираю в морозилку на 20 минут. Можно наслаждаться. А можно еще украсить дополнительно шоколадом. Приятного аппетита!",
        "proteins": "Белки 11; Жиры 25; Углеводы 54; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "Если делаем батончики с амарантом- выкладываем на сковороду и накрываем крышкой. Ждем пока они «пролопаются». Далее отправляем к шоколаду! Можно хранить в морозилке. Перед подачей достать за 15-20 мин."
      }
    ],
    "Конфеты": [
      {
        "tag": "конфетка",
        "title": "Сыроедческий брауни конфетка",
        "image": "https://static.tildacdn.com/tild3531-3662-4265-b331-383337623361/noroot.png",
        "ingredients": [
          "финики 10-12 шт.",
          "тахини(кунжутная паста) 125 мл. (см \"вопрос/ответ\")",
          "какао 3 ст. л.",
          "шоколад для заливки (см. \"шоколад\")"
        ],
        "description": "Все ингредиенты (кроме шоколада) отправляем в блендер. Далее, полученную массу утрамбовать в форму и убрать в холодильник на час. Разрезать на квадратики и облить растопленным шоколадом (у меня горький, без сахара). Я люблю еще сверху посыпать солью. Приятного аппетита!",
        "proteins": "Белки 11; Жиры 31; Углеводы 45; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "Можно хранить в морозилке. Перед употреблением достать за 15-20 мин."
      },
      {
        "tag": "конфеты",
        "title": "Рафаэлло конфеты",
        "video": "https://www.youtube.com/watch?v=hy73wc079GE",
        "image": "https://static.tildacdn.com/tild6434-6164-4631-a536-333039633434/2023-06-18_122938.jpg",
        "ingredients": [
          "кокосовая стружка 75 г.",
          "сироп топинамбура 50 г.",
          "кокосовый урбеч 70 г.",
          "миндаль для наполнения конфет "
        ],
        "description": "Все ингредиенты соединить между собой, взять небольшую часть и сформировать конфету в центр поместить миндаль. Конфета готова! Приятного аппетита!",
        "proteins": "Белки 5; Жиры 37; Углеводы 33; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта) ",
        "exclaim": "В этих конфетах нет никакой химии в отличие от магазинного варианта. Такие конфеты хранятся в морозилке до полугода! Поэтому я за раз делаю сразу много. Достать за 15 минут до подачи."
      }
    ],
    "Торты/пирожные": [
      {
        "tag": " с шоколадным ганашем",
        "title": "Песочный тарт  с шоколадным ганашем",
        "video": "https://www.youtube.com/watch?v=T2y6PBtxxig",
        "image": "https://static.tildacdn.com/tild6465-3838-4463-a436-633235386234/photo.jpg",
        "ingredients": [
          "кокосовое масло 30 г.",
          "миндальная мука 30 г. (см \"вопрос/ответ\")",
          "рисовая мука 30 г. (см \"вопрос/ответ\")",
          "соль щепотка",
          "топинамбура сироп 10 г.",
          "холодная вода 1 ст. л.",
          "шоколадный ганаш 100 г. (см. \"соусы\")"
        ],
        "description": "Смешиваем все ингредиенты в миске,формируем шар и накрываем полотенцем на 10 мин. Тем временем разогреваем духовку. Формочки смазываем кокосовым маслом и аккуратно распределяем тесто руками по форме. Не переживайте, если покажется, что тесто крошится, это нормально. Убираем в духовку на 15 минут 160 С. Аккуратно растопить шоколад на водяной бане, влить молоко комнатной температуре и соединять до однородной консистенции, перемешать и залить в тарты. Убрать в холодильник до застывания. (я обычно не даю шоколаду до конца застыть.) Украшаем любыми фруктами или ягодами. Приятного аппетита!",
        "proteins": "Белки 6; Жиры 30; Углеводы 28; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "Не содержит сахара, как и другие мои десерты. Хранить в холодильнике до 10 дней."
      },
      {
        "tag": "тарталетки",
        "title": "Шоколадно - фундучные тарталетки",
        "video": "https://www.youtube.com/watch?v=QpjC4j2A6hY",
        "image": "https://static.tildacdn.com/tild3561-3264-4636-b035-633236356238/noroot.png",
        "ingredients": [
          "ингредиенты:Для коржа:.",
          "кокосовая стружка 30 г.",
          "финики 6 шт. ",
          "фундук 70 г.",
          "какао-порошок 10 г.Ингредиенты для карамели:",
          "финики 14 шт.",
          "соль ¼ ч. л.",
          "растительное молоко 120 мл. (см \"вопрос/ответ\")Шоколадный слой:",
          "какао-масло 10 г.",
          "какао 7 г.",
          "топинамбура сироп 1 ч. л.",
          "растительное молоко 60 мл.",
          "финик 1 шт."
        ],
        "description": "Для коржа измельчаем все ингредиенты в блендере, затем выкладываем полученное в формочки, формируем тарталетки. Для карамели также смешиваем все ингредиенты и выливаем в тарталетки, убираем в морозильник. Растапливаем какао-масло, соединяем все ингредиенты и пробиваем блендером до однородности. Выливаем поверх карамели, украшаем фундуком и снова убираем в холодильник до застывания. Приятного аппетита!",
        "proteins": "Белки 5; Жиры 15; Углеводы 37; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "Карамель можно использовать для разных нужд. Поэтому я часто делаю ее больше и храню в баночке в холодильнике. Дети очень любят блинчики с такой карамелью. Можно хранить в морозилке. Перед употреблением достать за 15-20 мин."
      },
      {
        "tag": "тарт",
        "title": "Лимонный тарт",
        "video": "https://www.youtube.com/watch?v=0HnpkDxY7Y4",
        "image": "https://static.tildacdn.com/tild6637-3239-4836-a230-616463623433/photo_2022-07-18_16-.jpg",
        "ingredients": [
          "ингредиенты:Для коржа:",
          "мука цельнозерновая 90 г.",
          "сливочное масло 55 г. (см. \"немолочка\")",
          "кокосовый сахар 10 г.",
          "кокосовое молоко 25 мл.",
          "аквафаба 1 ст. л.",
          "соль щепоткаДля джема:",
          "лимон 1 шт.",
          "кокосовый сахар 30 г. ",
          "кокосовое масло 15 мл.",
          "сливочное масло 40 г. (см. \"немолочка\") ",
          "аквафаба 20 мл. (см \"вопрос/ответ\")",
          "кукурузный крахмал 1 ст. л."
        ],
        "description": "Смешать муку, кокосовый сахар, щепотку соли, молоко и сливочное масло до однородной консистенции. Сформировать шарик и убрать в холодильник на 20 мин. В этой время займемся джемом: смешать цедру лимона, лимонный сок, кокосовый сахар, аквафабу и кукурузный крахмал в сотейнике до однородной консистенции. Довести до кипения и добавить сливочное и кокосовое масла. Джем готов, осталось остудить его. Теперь берем тесто, делим на 2 части и раскатываем его. Выкладываем тесто в формочки, и высыпаем поверх него сухие бобы для груза. Отправляем в разогретую до 180 С духовку на 20 минут, затем вынимаем бобы и отправляем еще на 7 мин в духовку. По готовности даем остыть, вынимаем из формочек и заполняем джемом. Сверху украшаем свежими ягодами и мятой. На Приятного аппетита!",
        "proteins": "Белки 5; Жиры 19; Углеводы 33; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": " Основу для тарта можно заполнять кокосовой сгущенкой из 2 ингредиентов, также получается очень вкусно. Из такого количества ингредиентов получается 2 тарта, для большего количества увеличьте количество ингредиентов."
      },
      {
        "tag": "чизкейк",
        "title": "Кокосовый чизкейк",
        "video": "https://www.youtube.com/watch?v=CBLYTbMDjso",
        "image": "https://static.tildacdn.com/tild3765-3139-4238-b161-663031323066/2021-03-20_143319.JPG",
        "ingredients": [
          "ингредиенты:Для крема:",
          "тофу 230 г. (см \"highlights\")",
          "кокосовая стружка 100 г.",
          "кокосовые сливки 1 ст. л.",
          "кокосовое масло 1 ст. л.",
          "растительное молоко 350 мл. (см \"вопрос/ответ\")",
          "агар-агар 1,5 ч. л.",
          "сироп топинамбура 150 мл.",
          "соль по вкусуДля коржа:",
          "кокосовая стружка 60 г.",
          "б/г овсянка 70 г.",
          "миндальная мука 70 г. (см \"вопрос/ответ\")",
          "какао 2 ст. л.",
          "финики 12 шт.",
          "вода 25 мл.Кол-во порций: форма на 21 "
        ],
        "description": "Для коржа все перемешать и утрамбовать в форму, отправить в духовку на 10 мин 180С (не передерживаем, т.к. может раскрошиться) Остужаем, из формы не торопимся вынимать. Займемся кремом. Все ингредиенты отправляем в блендер. Далее кипятим в большой емкости в течение 5 минут. Выливаем на корж, остужаем, украшаем по вкусу. Приятного аппетита!",
        "proteins": "Белки 6; Жиры 13; Углеводы 29; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "Корж особенно богат на магний, железо, фосфор... Можно хранить в морозилке,. Перед употреблением достать за 15-20 мин."
      },
      {
        "tag": "чизкейк ",
        "title": "С ежевичным соусом чизкейк ",
        "video": "https://www.youtube.com/watch?v=6AF2Cql0osc",
        "image": "https://static.tildacdn.com/tild3130-3037-4136-a433-336631633365/2023-06-18_113423.jpg",
        "ingredients": [
          "ингредиенты:На форму 14 см понадобится дляосновы:",
          "овсянка 50 г.",
          "миндаль 50 г.",
          "финики 8 шт.",
          "вода 50 мл.",
          "соль по вкусуДля крема:",
          "кешью 130 г. (предварительнозамочить на 4 часа)",
          "готовый нут 170 г.",
          "экстракт ванили 1 ч. л.",
          "паста из кешью 3 ст. л. (см \"вопрос/ответ\")",
          "сок дольки лимона",
          "топинамбура сироп 50 г.",
          "яблочный уксус(нефильтрованный) 1 ст. л.",
          "кокосовое молоко (жирное) 200 млСоус:",
          "ежевичный соус (см \"соусы\")"
        ],
        "description": "Овсянку и миндаль перемолоть в блендере, финики измельчить и все соединить. Распределить на дно формы. Убираем форму в холодильник.Соединить все в блендере, перелить в форму и отправить в духовку 170С на 40'. Убрать в холодильник на 5 ч. Я добавляю соус на каждый кусок отдельно перед подачей. Приятного аппетита!",
        "proteins": "Белки 8; Жиры 18; Углеводы 30; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "Можно хранить в морозилке. Перед подачей достать за 15-20 мин."
      },
      {
        "tag": "чизкейк",
        "title": "Вишневый чизкейк",
        "video": "https://www.youtube.com/watch?v=nHMeHIWVwpE",
        "image": "https://static.tildacdn.com/tild3466-6430-4062-a166-343132363437/photo_2022-06-05_07-.jpg",
        "ingredients": [
          "ингредиенты:Основа:",
          "геркулес долгой варки 140 г.",
          "финики \"меджул\" (большие) 7 шт.",
          "банан 1 шт.",
          "кокосовое масло 3 ст. л.",
          "рисовая мука 2 ст. л. (см \"вопрос/ответ\")",
          "пищевая сода 1/4 ч. л.",
          "соль щепоткаКрем:",
          "тофу 350 г. (см \"highlights\")",
          "сок лимона 40 мл.",
          "сироп топинамбура 80 г.",
          "кокосовое молоко жирное 40 г. ",
          "кокосовое масло 20 г.",
          "соль щепоткаЯгодный слой:",
          "вишня 250 г.",
          "кукурузный крахмал 1 ст. л.",
          "сироп топинамбура 50 г."
        ],
        "description": "Для основы геркулес перемолоть в муку, финики замочить в горячей воде на 5-10 мин. Соединить отдельно сухие ингредиенты и отдельно влажные. Далее отправить в блендер. Соединить полученные сухую и влажную массы. Распределить по дну формы и поставить в духовку на 15 мин. 180 С. Для крема соединяем все ингредиенты и блендерим до однородной консистенции. В приготовленную основу выливаем крем и печём ещё 30 мин. 160 С. Для ягодного слоя, кладем в сотейник ягоды с сиропом и, быстро помешивая, добавляем кукурузный крахмал. Как только ягодная масса загустела, убираем сотейник с огня. Достаем чизкейк из духовки, даем ему немного остыть и сверху выкладываем ягодный слой. Приятного аппетита!",
        "proteins": "Белки 5; Жиры 8; Углеводы 29; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "Ягодный слой можно готовить из любых других ягод, как и использовать любой другой натуральный подсластитель. Перед подачей можно украсить кокосовой мукой или сухим кокосовым молоком. "
      },
      {
        "tag": "торт",
        "title": "Cникерс торт",
        "video": "https://www.youtube.com/watch?v=XdrGVXexMNo",
        "image": "https://static.tildacdn.com/tild3238-3232-4332-b230-623062643763/photo_2022-11-15_08-.jpg",
        "ingredients": [
          "сироп топинамбура 100 г. (можно заменить на финики, мед и др.сироп)",
          "арахисовая паста 150 г. (см \"вопрос/ответ\")",
          "морская соль 2 щепотки (если паста без соли)",
          "овсяная мука 150 г. (см \"вопрос/ответ\") ",
          "горсть арахиса с солью",
          "шоколад для топпинга 100 г. (см. \"шоколад\")",
          "кокосовая карамель по вкусу (у меня 150 г.)"
        ],
        "description": "Смешиваем муку (у меня два вида 50/50 миндальная и овсяная), соль (если паста не соленая) с арахисовой пастой и сиропом (финиками или медом). Смотрим на консистенцию. Бывает так, что паста слишком жидкая, поэтому может понадобится чуть больше муки. Утрамбовываем полученное \"тесто\" в форму, застеленную пищевой пленкой. Затем выливаем на \"корж\" карамель и посыпаем арахисом. Убираем будущий тортик в морозилку на 15 мин., а тем временем топим шоколад на водяной бане. После поливаем шоколадом наш тортик и снова убираем в морозилку до застывания шоколада. Приятного аппетита!",
        "proteins": "Белки 5; Жиры 15; Углеводы 46; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "Я обожаю сникерс! Самая моя любимая вредная сладость! Теперь я умею его готовить без химии, с пользой для организма. Геркулес берите долгой варки, там более цельные хлопья, а значит в них больше пользы. Поэтому такие десерты действительно можно и нужно! Такие десерты хранятся в морозилке до полугода! Достать за 15 минут до подачи."
      }
    ],
    "Мороженое": [
      {
        "tag": "мороженое",
        "title": "«эскимо» напалочке мороженое",
        "image": "https://static.tildacdn.com/tild3964-6363-4630-b064-343139316634/noroot.png",
        "ingredients": [
          "бананы -2 шт.",
          "кокосовые сливки 100 г.",
          "арахисовая паста 3 ч. л. (см \"вопрос/ответ\")",
          "какао-порошок 1 ч. л. (если хотитешоколадный вариант. Я делаю 50/50)"
        ],
        "description": "Бананы режем тонко и замораживаем в течение 30 мин. Далее отправляем в блендер все ингредиенты и убираем в формочки, вставляем палочки. После полной заморозки достать мороженое и искупать в шоколаде (рецепт шоколада см. в разделе «десерты») и снова убрать в морозилку на 5-10 мин. Приятного аппетита!",
        "proteins": "Белки 4; Жиры 11; Углеводы 19; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "Мороженое можно и без шоколада, палочек и даже специальных формочек! Оно и так вкусное. Можно хранить в глубоком контейнере в морозилке до полугода и перед подачей украшать шарики мороженого фруктами или тертым шоколадом. Перед подачей достать за 10 мин."
      },
      {
        "tag": "мороженое",
        "title": "«сникерс» мороженое",
        "video": "https://www.youtube.com/watch?v=zaYzc5RqX4o",
        "image": "https://static.tildacdn.com/tild3237-6663-4664-b964-353836373635/photo_2022-02-10_10-.jpg",
        "ingredients": [
          "банан замороженный 1 шт.",
          "арахисовая паста 1 ст. л.",
          "карамель из 2ух ингредиентов 1 ст. л. (см \"соусы\")",
          "шоколад растопленный 1 ст. л. (см. \"шоколад\")",
          "арахис соленый 1 горсть "
        ],
        "description": "Банан нарезать колечками и заморозить. Шоколад растопить на водяной бане. Банан с арахисовой пастой отправить в блендер и взбивать до однородности. Выложить в форму сначала банан с пастой, затем слой карамели из раздела «соусы», затем арахис и шоколад. Убрать в морозилку до застывания шоколада (10 мин) и можно подавать! Приятного аппетита!",
        "proteins": "Белки 6; Жиры 16; Углеводы 23; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "Если блендер слабый, то сначала измельчить банан, затем добавить пасту. Сам по себе банан скуден на нутриенты, по этому для обогащения витаминами и минералами добавляйте всегда ореховые пасты. "
      },
      {
        "tag": "мороженое",
        "title": "Шоколадный торт мороженое",
        "video": "https://www.youtube.com/watch?v=jNwDeUZZXrw",
        "image": "https://static.tildacdn.com/tild3939-3433-4238-a632-643530356439/photo_2022-07-28_17-.jpg",
        "ingredients": [
          "ингредиенты:для коржа:",
          "миндальная мука 100 г. (см \"вопрос/ответ\")",
          "финики без косточки 100 г.для шоколадного слоя:",
          "замороженный банан 2-3 шт.",
          "кокосовое молоко 250 мл.",
          "сок лимона 2 ст. л.",
          "какао 2-3 ст. л.для топпинга:",
          "шоколад 60 г. (см. \"шоколад\")",
          "кокосовая паста 2 ст. л. "
        ],
        "description": "Для коржа смешать все ингредиенты руками и утрамбовать в форму (16-18 см), формируя бортики. Тесто должно получится как пластилин, если суховато, то можно добавить ещё пару шт.Для шоколадного слоя взбить все ингредиенты в блендере до однородной консистенции и вылить поверх коржа (остывшего), убрать в морозилку до застывания.Для топпинга растопить шоколад (у меня темный шоколад домашний) на водяной бане, добавить к нему 2 ст ложки кокосовой пасты, перемешать и вылить поверх охлаждённого в морозилке торта. При необходимости отправить ещё раз в морозилку до застывания. Приятного аппетита!",
        "proteins": "Белки 5; Жиры 18; Углеводы 27; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "Чтобы потом было проще изъять мороженое, лучше все использовать силиконовую или разъемную форму (если нет ни того, ни другого, можно застелить форму пищевой пленкой). Перед тем, как нарезать торт на кусочки, дайте ему слегка подтаять при комнатной температуре. Также, для коржа вы можете смешать миндальную муку с овсяной в пропорции 50/50. Тесто для коржа должно получиться мягким, как пластилин. Если финики суховаты и у вас не получилось должного эффекта, то добавьте еще фиников (пару шт.)."
      },
      {
        "tag": "мороженое",
        "title": "Шоколадно - карамельное мороженое",
        "video": "https://www.youtube.com/watch?v=Sun3yyNaxJg",
        "image": "https://static.tildacdn.com/tild6332-6561-4933-a562-343965613934/photo_2022-11-08_15-.jpg",
        "ingredients": [
          "замороженный банан 2 шт.",
          "кокосовое молоко 150 мл.",
          "кокосовая карамель 2 ст. л. (см \"соусы\")",
          "шоколад 60 г. (см. \"шоколад\") "
        ],
        "description": "Замороженный банан взбить с кокосовым молоком до однородности, далее выложить всё это в ёмкость, полить карамелью (1/2 часть) и посыпать нарезанным шоколадом (1/2 часть). Всё перемешать и снова украсить оставшейся карамелью и шоколадом. Убрать в морозилку до застывания. Приятного аппетита!",
        "proteins": "Белки 2; Жиры 14; Углеводы 19; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "Чтобы потом было проще изъять мороженое, лучше все использовать силиконовую или разъемную форму (если нет ни того, ни другого, можно застелить форму пищевой пленкой). Если вы любите мягкое мороженое, то достаточно будет выдержать в морозилке 1 час. Для более классического варианта-не менее 2 часов."
      },
      {
        "tag": "с цедрой апельсина",
        "title": "Сливочное мороженое с цедрой апельсина",
        "video": "https://www.youtube.com/watch?v=X-0HzqdNDEQ",
        "image": "https://static.tildacdn.com/tild3966-3736-4563-b436-323664333434/2023-06-18_114248.jpg",
        "ingredients": [
          "кешью 100 г.",
          "кокосовое молоко 95 мл.",
          "кокосовая масло 30 г.",
          "цедра одного апельсина",
          "сироп топинамбур 65 г.",
          "шоколад по желанию "
        ],
        "description": "Кешью замочить (на ночь) или проварить в течение 10 мин. Затем смешать все ингредиенты в блендере, за исключением шоколада, до однородной консистенции. Вылить в форму, добавить порезанный кубиками шоколад (необязательно) и убрать в морозилку до застывания. Приятного аппетита!",
        "proteins": "Белки 6; Жиры 27; Углеводы 28; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "Если вы любите мягкое мороженое, то достаточно будет выдержать в морозилке 1 час. Для более классического варианта-не менее 2 часов."
      },
      {
        "tag": "с манговой прослойкой",
        "title": "Мороженое магнат с манговой прослойкой",
        "video": "https://www.youtube.com/watch?v=YHSFdDcrkgc",
        "image": "https://static.tildacdn.com/tild3066-3431-4462-b465-663330326365/2023-08-26_162635.jpg",
        "ingredients": [
          "кешью 100 г.",
          "кокосовое молоко 95 мл.",
          "кокосовое масло 30 г.",
          "цедра одного апельсина",
          "сироп топинамбур 65 г.",
          "шоколад по желаниюдля прослойки",
          "манго сладкое 1 шт",
          "сок 1 апельсинадля глазури",
          "белый шоколад 200г "
        ],
        "description": "Кешью замочить (на ночь) или проварить в течение 10 мин. Затем смешать все ингредиенты в блендере, за исключением шоколада, до однородной консистенции. Вылить в формочки, оставив немного места для прослойки, убрать в морозилку на 15 минут. Для прослойки пробить все ингредиенты блендером, выложить поверх мороженого и убрать до застывания. Для глазури растопить шоколад на водяной бане и обмакнуть готовое мороженое. Приятного аппетита!",
        "proteins": "Белки 6; Жиры 27; Углеводы 28; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "Если вы любите мягкое мороженое, то достаточно будет выдержать в морозилке 1 час. Для более классического варианта-не менее 2 часов."
      }
    ]
  },
  "Основные блюда": {
    "Супы": [
      {
        "tag": "крем-суп ",
        "title": "Из белой фасоли ицветной капусты крем-суп ",
        "image": "https://static.tildacdn.com/tild3531-6464-4635-a363-623439323033/IMG_20210201_084551.jpg",
        "ingredients": [
          "фасоль белая консервированная 1банка ",
          "цветная капуста предварительнозапеченая 250 г.",
          "растительное молоко 500 мл.",
          "соль/специи по вкусу",
          "чеснок ½ зубчика",
          "кунжут черный 1 ч. ложка"
        ],
        "description": "Фасоль, капусту и молоко отправляем в кастрюлю, добавляем специи иоставляем тушиться на 15 мин, далее добавляем чеснок и погружным блендером превращаем наш суп в крем и можно подавать. Я обычно украшаю еще одним соцветием капусты и кунжутом. Приятного аппетита! ",
        "proteins": "Белки 4; Жиры 2; Углеводы 8; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": " Крестоцветные (капуста) очень важно включать в свой рацион, обладают противовоспалительными и даже противораковыми свойствами. Поэтому такой суп также несет в себе максимум пользы. Если используете консервы, то берите максимально чистый состав: фасоль, соль. Никакого сахара и др. консервантов."
      },
      {
        "tag": "из зеленой чечевицы",
        "title": "Томатный суп из зеленой чечевицы",
        "video": "https://www.youtube.com/watch?v=Tv8WNwvELNM",
        "image": "https://static.tildacdn.com/tild6435-3930-4630-a534-366139646535/IMG_20210201_081547.jpg",
        "ingredients": [
          "чечевица зеленая (сухая 85 г.)",
          "кинза пучок",
          "лук 1 шт.",
          "томаты протертые 200 мл.",
          "соль по вкусу",
          "вода 1ст.",
          "оливковое или ГХИ масло 1 ст. л.",
          "сухой чеснок 1 ч.л.",
          "копченая паприка 1 ч.л.Кол-во порций: 2-3 "
        ],
        "description": "Чечевицу отвариваем в воде 1:2.Лук режем кольцами и обжариваем до золотистого цвета. Отправляем к нему вареную чечевицу, протертые томаты, воду, соль и специи. Перемешиваем, накрываем крышкой. После закипания снимаем добавляем мелко порезанную кинзу и снимаем с огня. Перед подачей украшаем базиликом и молотым перцем. Приятного аппетита!",
        "proteins": "Белки 4; Жиры 2; Углеводы 11; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "Зеленая чечевица очень богата белком. Поэтому рекомендую завести привычку добавлять ее даже в классические варианты супы, а также использовать, как самостоятельный гарнир. Очень вкусная в пророщенном варианте."
      },
      {
        "tag": "суп",
        "title": "Нутовый карри суп",
        "video": "https://www.youtube.com/watch?v=3Rzq9Wili9s",
        "image": "https://static.tildacdn.com/tild6438-3762-4335-b835-333264326666/noroot.png",
        "ingredients": [
          "оливковое масло 2 ст. л. ",
          "чеснок 3 зубчика",
          "красный лук 1 шт.",
          "паприка 1 ч. л.",
          "кайенский перец 1/2 ч. л.",
          "кориандр 1/2 ч. л.",
          "чили перец (хлопья) щепотка",
          "черри томаты 10 шт.",
          "протертые томаты 100 мл.",
          "овощной бульон 200 мл. (см \"вопрос/ответ\")",
          "нут консервированный (банка 350 г.) 2 шт.",
          "кокосовое молоко 400 мл.",
          "миндальная мука 60 г.",
          "шпинат пучок ",
          "кинза пучок",
          "лайм 1 шт."
        ],
        "description": "Слегка обжарить лук со специями и черри. Затем добавить протертые томаты, молоко, овощной бульон и нут. Накрыть крышкой. Спустя пару минут добавить зелень и муку миндаля, затем также накрыть крышкой до закипания. Перед подачей спрыснуть соком лайма. Приятного аппетита! ",
        "proteins": "Белки 5; Жиры 9; Углеводы 14; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "Можно использовать в качестве дополнения к гарниру, как подливу."
      },
      {
        "tag": "суп",
        "title": "Сырный суп",
        "video": "https://www.youtube.com/watch?v=zGcJEq0syfc",
        "image": "https://static.tildacdn.com/tild6462-6262-4563-b066-356238366336/photo_2022-09-11_07-.jpg",
        "ingredients": [
          "булочка из зеленой гречки 1 шт. (см. \"хлебобулочные\" ) ",
          "сыр кешью 70г. (см. \"немолочка\")",
          "вяленые томаты 2 шт.",
          "соль/специи по вкусу ",
          "кинза щепотка",
          "миндальное молоко 300 мл."
        ],
        "description": "Молоко отправить в кастрюлю, затем добавить к нему сыр и тщательно перемешать до однородной консистенции, затем добавить остальные ингредиенты и варить до закипания,затем еще немного проварить на медленном огне. Суп станет слегка густым-можно снимать. От круглой булочки отрезать верхушку, как я показываю на видео, и вынуть мякоть, затем отправить суп внутрь булочки, украсить зелеленью и можно подавать, прикрыв хлебной крышкой. Приятного аппетита! ",
        "proteins": "Белки 7; Жиры 12; Углеводы 17; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "Для приготовления этого супа я использовала миндальное молоко, сыр из кешью с пробиотиком и булочку из зеленой гречки собственного приготовления. Для приготовления такой большой круглой булочки я использовала кулинарное кольцо и весь объем массы из указанных ингредиентов. Все это можно найти в разделах \"немолочки\" и \"хлебобулочные\". Если у вас нет доступа к этим разделам, вы можете взять любой другой хлеб, главное, чтобы он был без дрожжей,сахара, химии в составе. Сыр также подойдет творожный."
      }
    ],
    "Пасты": [
      {
        "tag": "со шпинатом",
        "title": "Нутовая паста со шпинатом",
        "video": "https://www.youtube.com/watch?v=VQxoQtZzoIA",
        "image": "https://static.tildacdn.com/tild3661-6136-4337-b663-373932636363/noroot.png",
        "ingredients": [
          "ингредиенты:1ый способ:",
          "шпинат 70 г.",
          "нутовая мука 80г.+80г (см \"вопрос/ответ\")",
          "сухой чеснок 1 ч.л.•соль 1/2 ч.л.",
          "вода 5 ст.л.2-ой способ:",
          "шпинат 70 г.",
          "нутовая мука 80 г. (см \"вопрос/ответ\")",
          "крахмал топиоки 2 ст. л.",
          "соль по вкусу",
          "сухой чеснок 1/2 ч.л.",
          "вода 5 ст.л."
        ],
        "description": "Смешать шпинат и воду, а затем добавить к ним остальные ингредиенты и все тщательно перемешать. Можно сделать как на видео, часть нутовой муки положить сразу, а часть после, но на мой взгляд, первый вариант проще. Далее можно формировать пасту. Делаем любые формы, какие нравятся, можно использовать специальную доску. Если желаете сделать вариант с крахмалом (с ним проще формировать), то просто сократите количество нутовой муки в 2 раза. Соедините все ингредиенты, дать постоять 10-15 мин. Тесто должно получится очень тугим, однако если оно не склеивается, а рассыпается добавляйте по 1 ч. л. воды до нужной консистенции. Сформировать пасту путем раскатывания на доске небольшого кол-ва теста. Отправить в кипящую подсоленную воду. Варить 5-6 мин. На сковороде обжарить чеснок в оливковом масле. Добавить к нему нашу пасту. Можно посыпать пищевымидрожжами. Приятного аппетита!",
        "proteins": "Белки 11; Жиры 3; Углеводы 41; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "Эта паста, в отличие от классической, очень богата белком, а также микронутриентами, поскольку здесь использовалась не обычная мука, а мука из нута. Ее я делаю сама, с помощью блендера или кофемолки. На пасту можно еще потереть бразильский орех, так будет еще больше пользы. 1 орех содержит в себе суточную норму селена. Тертый орех смотрится как тертый сыр, выглядит очень аппетитно."
      },
      {
        "tag": "веган",
        "title": "Лазанья веган",
        "video": "https://www.youtube.com/watch?v=4LLqBRV_bZ4",
        "image": "https://static.tildacdn.com/tild3532-3563-4563-a662-636238356561/photo_2022-03-09_15-.jpg",
        "ingredients": [
          "оливковое масло 3 ст. л.",
          "красный лук 1 шт.",
          "чеснок 4 зубчика",
          "шампиньоны 150 г.",
          "орегано 1 ч. л.",
          "сушеный базилик 1 ч. л.",
          "вареная зеленая чечевица 2 ст.",
          "протертые томаты 690 г.",
          "соль во вкусу",
          "миндальная рикотта по вкусу (см. немолочка)",
          "нутовая мука 200 г. (см \"вопрос/ответ\")",
          "вода 350 мл.",
          "шпинат 150 г."
        ],
        "description": "Обжариваем на 1 ст. л. оливкового масла порезанный кубиками красный лук, 3 протертых зубчика чеснока, шампиньоны. Добавляем орегано, сушеный базилик соль по вкусу, протертые томаты и чечевицу. Накрываем крышкой и тушим 10 - 15 мин. По готовности 1/2 часть блендерим для получения консистенции фарша. Отдельно на разогретую сковороду отправляем оливковое масло, шпинат и протертый зубчик чеснока. И слегка припускаем шпинат, как показано на видео. В миске смешиваем нутовую муку, воду и соль по вкусу. На разогретой сковороде выпекаем максимально тоненькие блинчики. Далее выкладываем в форму для запекания слои: блинчики; чечевичный фарш (чередуя, как показано на видео). Сверху выкладываем миндальную рикотту и шпинат. Убираем в разогретую духовку на 15 - 20 мин. 180 С. По готовности украшаем базиликом. Приятного аппетита!",
        "proteins": "Белки 4; Жиры 4; Углеводы 9; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "Эта паста, в отличие от классической, очень богата микронутриентами, поскольку здесь использовалась не обычная мука, а мука из нута, а так же много чечевицы. На пасту можно еще потереть бразильский орех, так будет еще больше пользы. 1 орех содержит в себе суточную норму селена. Тертый орех смотрится как тертый сыр, выглядит очень аппетитно."
      },
      {
        "tag": "паста ",
        "title": "Болоньезе паста ",
        "video": "https://www.youtube.com/watch?v=vKqUQ050OX8",
        "image": "https://static.tildacdn.com/tild6631-6233-4838-b766-363564396533/2023-06-17_153347.jpg",
        "ingredients": [
          "спагетти безглютеновые 100 г.",
          "зеленая чечевица вареная 150 г.",
          "протертые томаты 100 мл.",
          "томат 1/2 шт.",
          "морковь тертая 1 ст. л.",
          "вода 80 мл.",
          "лук ½ шт.",
          "чеснок 2 зубчика",
          "оливковое масло или гхи 30 г.",
          "соль/специи по вкусуКол-во порций: 2"
        ],
        "description": "Чечевичцу отварить, лук и помидоры порезать, морковь натереть на терке и обжарить на масле. Половину чечевицы пробить блендером, смешать с цельной чечевицей и отправить к овощам на сковородку. Протертые томаты смешать с водой и залить чечевицу с овощами, довести до кипения и проварить в течение 5 мин. затем добавить чеснок, всё перемешать, накрыть крышкой и выключить огонь. Пасту отварить в подсоленной воде. По готовности соединить с томатным соусом в сковородке. Перед подачей украсить базеликом и свежемолотым перцем. Приятного аппетита!",
        "proteins": "Белки 9; Жиры 6; Углеводы 30; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "Пасту лучше использовать богатую на нутриенты, например из нута или бурого риса/ гречи. На крайний случай цельнозерновую. Она также богата на нутриенты, хотя там есть глютен."
      },
      {
        "tag": "паста",
        "title": "Из нута с«живым» соусом паста",
        "image": "https://static.tildacdn.com/tild6639-3136-4435-a431-346632313665/2021-04-01_173534.JPG",
        "ingredients": [
          "нутовая паста 130 г.",
          "сок лимона 1 ст. л",
          "шпинат 50 г.",
          "базилик пучок",
          "оливковое масло 7 ст. л.",
          "кедровые орешки 40 г.",
          "чеснок 1 зубчик",
          "авокадо 1/2 шт.",
          "пищевые дрожжи 2 ст. л."
        ],
        "description": "Орехи заранее замочить. Пасту отварить. Остальные ингредиенты отправляем в блендер. Полученный соус смешиваем с готовой нутовой пастой, сверху посыпаем дрожжами и наслаждаемся пользой. Приятного аппетита!",
        "proteins": "Белки 9; Жиры 28; Углеводы 20; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "Живой соус-означает БЕЗ термической обработки, а значит несет в себе максимум пользы. При термической обработке убирается доля полезных свойств продукта. В соусе много зелени, а значит и антиоксидантов. Включайте в рацион как можно больше продуктов БЕЗ термообработки. Нутовую пасту можно приготовить самостоятельно, см. рецепт в \"основные блюда\""
      },
      {
        "tag": "паста",
        "title": "Сливочная с грибами паста",
        "video": "https://www.youtube.com/watch?v=NSCot_GB7X8",
        "image": "https://static.tildacdn.com/tild3230-6166-4435-a535-323832366237/2023-06-18_112418.jpg",
        "ingredients": [
          "паста из чечевицы (можно любую без глютена) 150 г.",
          "шампиньоны 250 г.",
          "кешью соус 300 г. (см \"соусы\")",
          "масло оливковое или ГХИ/сливочное 30 г.•лук 1/2 шт•соль/перец по вкусу",
          "базилик веточка"
        ],
        "description": "Лук с грибами слегка припустить на масле,но не пережарить, чтобы осталась водичка из-под грибов. Подготовить соус, пасту отварить до состояния аль-денте в подсоленной воде, затем отправить на сковородку к грибам, полить соусом и перемешать уже без огня, чтобы соус не свернулся.Подаем сразу, перед подачей украшаем базиликом и свежемолотым перцем. Приятного аппетита!",
        "proteins": "Белки 10; Жиры 12; Углеводы 23; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "Пасту можно использовать любую. Можно взять у меня рецепт нутовой пасты. Но не обычную, из пшеничной очищенной муки (если вы хотите принести пользу организму). Пищевые дрожжи-это НЕ обычные дрожжи. Эти несут пользу организму. Они богаты витаминами группы В и клетчаткой, а также содержат много белка."
      },
      {
        "tag": "сливочная паста",
        "title": "Из кабачковс миндальной рикоттой сливочная паста",
        "video": "https://www.youtube.com/watch?v=vyPbtxpGmeA",
        "image": "https://static.tildacdn.com/tild3332-6534-4730-a235-346161613637/noroot.png",
        "ingredients": [
          "кабачок 1 шт. (небольшой)",
          "томаты черри 7 шт.",
          "красный лук 1 шт.",
          "вода ~ 80 мл. (в зависимости от сочности кабачка)",
          "миндальная рикотта 80 г. (см. немолочка)",
          "соль/перец по вкусу"
        ],
        "description": "Кабачок настрогать с помощью специальной терки так, чтобы он получился в виде пасты.Лук мелко нарезать кубиком, томаты порезать пополам.Лук и томаты слегка обжарить на оливковом масле или масле ГХИЗатем отправить к ним кабачок, рикотту, воду, чеснок и все тщательно перемешать, накрыть крышкой.Готовить примерно 5-7 минут на среднем огне, для тех, ктл любит вариант «аль-денте». Приятного аппетита!",
        "proteins": "Белки 2; Жиры 2; Углеводы 4; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "По готовности можно украсить шариками кешью моцареллы, свежим базиликом и перцем. Миндальную рикотту можно заменить любым другим сыром из сборника. Здесь так же отлично подойдёт кешью сыр с пробиотиками."
      },
      {
        "tag": "паста в сливочно-сырном соусе",
        "title": "Нутовая паста в сливочно-сырном соусе",
        "video": "https://www.youtube.com/watch?v=sqWHc8tmMAI",
        "image": "https://static.tildacdn.com/tild3032-3837-4861-a335-623531623930/noroot.png",
        "ingredients": [
          "нутовая паста 200 г. (см \"основные блюда\")",
          "томаты черри 110 г.",
          "кешью сыр с пробиотиками 120 г. (см. немолочка)",
          "ореховая моцарелла 3-4 шт. (см. немолочка)",
          "пищевые дрожжи 2 ст. л.",
          "соль/перец по вкусу",
          "розмарин/тимьян по вкусу"
        ],
        "description": "Томаты режем пополам и отправляем в духовку с веточкой тимьяна и розмарина (если любите) на 15 мин. 180 С. Тем временем, нужно отварить пасту в большом количестве воды с добавлением соли, в течение 7-9 минут. В запеченые томаты добавить сыр и все перемешать, затем добавить пасту и снова все аккуратно перемешать. Для более выраженного сырного вкуса можно добавить пищевые дрожжи, (не путайте с обычными) это увеличит нутритивную пользу блюда. Перед подачей украшаем шариками ореховой моцареллы, листочками свежего базилика или веточкой тимьяна, добавляем перец для пикантности. Приятного аппетита!",
        "proteins": "Белки 16; Жиры 10; Углеводы 30; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "Эта паста, в отличие от классической, очень богата белком, а также микронутриентами, поскольку здесь использовалась не обычная мука, а мука из нута. Ее я делаю сама, с помощью блендера или кофемолки. Пасту можно приготовить самостоятельно по моему рецепту из этого же раздела, а можно приобрести в магазине, не забывайте смотреть на состав."
      }
    ],
    "Каши": [
      {
        "tag": "ленивая каша",
        "title": "«тирамису» ленивая каша",
        "image": "https://static.tildacdn.com/tild3833-3034-4238-a666-346661313030/IMG_4949.jpg",
        "ingredients": [
          "семена чиа 1 ст. л.",
          "овсянка ½ ст.",
          "растительное молоко ¾ ст. (см \"вопрос/ответ\")",
          "какао 20 г. (смешать)",
          "сироп топинамбура 2 ст. л.",
          "какао 1 ч. л. (для посыпки, не смешивать!)",
          "йогурт натуральный любой 150мл. (не смешивать!)",
          "шоколад для украшения (см. \"десерты\")"
        ],
        "description": "Все смешать и убрать в холодильник в глубокую миску на ночь. Миску застелить пищевой пленкой, чтобы утром было проще вынимать. На утро выложить в плоскую тарелку, так, чтобы каша была «вверх дном», сделать небольшое углубление ложкой, как бы продавив верхушку, налить в нее йогурт, остатками йогурта щедро помазать кашу. Затем просеять какао и посыпать кусочками шоколада. Приятного аппетита!",
        "proteins": "Белки 8; Жиры 6; Углеводы 29; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "Для тех, кто не любит классическую кашу. Йогурт обогащает нашу флору полезными бактериями. Геркулес берем долгой варки. Там более цельные хлопья, а значит еще больше пользы."
      },
      {
        "tag": "из пшена с корицей",
        "title": "Кремовая каша из пшена с корицей",
        "video": "https://www.youtube.com/watch?v=NxgVpupKDKI",
        "image": "https://static.tildacdn.com/tild6439-6530-4661-b365-333766653963/2021-04-15_102259.JPG",
        "ingredients": [
          "отварная пшенка 200 г. ",
          "молоко кокосовое 250 мл.",
          "финики 2 шт.",
          "банан спелый 1 шт.",
          "арахисовая паста 1 ст. л. (см \"вопрос/ответ\")",
          "корица щепотка",
          "сольКол-во порций: 3"
        ],
        "description": "Отправляем все в блендер и взбиваем до кремового состояния. Выкладываем в миску. Украшаем по вкусу перед подачей.Приятного аппетита!",
        "proteins": "Белки 3; Жиры 10; Углеводы 19; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "Я всегда отвариваю пшенку заранее и про запас, чтобы всегда можно было быстро приготовить вкусный и полезный завтрак. Можно также дополнить такую кашу гранолой/семенами/кокосовой стружкой"
      },
      {
        "tag": "cмузи каша",
        "title": "Из зеленой гречкис манго cмузи каша",
        "video": "https://www.youtube.com/watch?v=OMC2j9vxGUM",
        "image": "https://static.tildacdn.com/tild3939-3935-4835-b239-653262666334/2021-04-15_111538.JPG",
        "ingredients": [
          "зеленая гречка 100 г.",
          "финики 3-4 шт по вкусу",
          "клубника 140 г.",
          "кокосовое молоко 100-150 мл. в зависимости от желаемой консистенции",
          "кокосовая паста 1 ст. л.Кол-во порций: 2"
        ],
        "description": "Зеленую гречку замочить на 30 минут или на ночь. Затем, все ингредиенты отправить в блендер и взбить до кремового состояния. Украшаем любыми фруктами или ягодами. У меня: манго ½ шт.; кокосовые чипсы 2 ст. л.; ядра конопли 2 ст. л. Приятного аппетита!",
        "proteins": "Белки 4; Жиры 8; Углеводы 31; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "Живые, без термообработки блюда особенно ценны, ведь термообработка убирает долю полезных свойств. Поэтому обязательно включайте в свой рацион такие завтраки. К тому же, помимо пользы, это еще и нереально быстро. Украшать такие боулы можно по вкусу."
      },
      {
        "tag": "каша",
        "title": "Запеченная с шоколадом каша",
        "video": "https://www.youtube.com/watch?v=nIvQaupsSlc",
        "image": "https://static.tildacdn.com/tild3166-6335-4233-a631-373032653831/photo_2022-11-08_16-.jpg",
        "ingredients": [
          "овсянка безглютеновая 60 г.",
          "сироп топинамбура 30 г.",
          "кокосовое молоко 100 г.",
          "арахисовая паста 20 г. (см \"вопрос/ответ\")",
          "лимонный сок 1 ч. л.",
          "сода 1/3 ч. л.",
          "шоколад 50 г. (см. \"десерты\")",
          "кокосовый сахар 1 ч. л.",
          "корица щепотка",
          "соль щепотка"
        ],
        "description": "Овсянку перемолоть в блендере или кофемолке и соединить с остальными ингредиентами, кроме шоколада и кокосового сахара. Затем, 2/3 части получившейся массы переложить в форму, выложив поверх нее дольки шоколада, затем накрыть шоколад оставшейся массой. Для получения сладкой хрустящей корочки посыпать кокосовым сахаром и убрать в духовку на 15 минут при 180С. Приятного аппетита!",
        "proteins": "Белки 7; Жиры 24; Углеводы 25; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта) ",
        "exclaim": "Это идеальный вариант овсянки. Понравится даже тем, кто не любит овсянку. Можно подавать в качестве десерта, в форме для пирога."
      }
    ],
    "Сырники": [
      {
        "tag": "сырники ",
        "title": "Из тофу сырники ",
        "video": "https://www.youtube.com/watch?v=5n9KUPgpOsk",
        "image": "https://static.tildacdn.com/tild3666-3730-4163-b932-666664303731/IMG_20210202_110545.jpg",
        "ingredients": [
          "тофу 170 г. (см \"highlights\")",
          "банан спелый 2 шт.",
          "овсяная мука 2 ст. л. (см \"вопрос/ответ\")",
          "соль/сироп топинамбура по вкусу"
        ],
        "description": "Бананы измельчить в пюре, затем добавить тофу, соль и сироп по желанию, все смешать до однородной консистенции, добавить муку и еще раз перемешать. Сформировать влажными руками сырники и обжарить на сковороде с двух сторон. Перед подачей украшаем по вкусу. Приятного аппетита!",
        "proteins": "Белки 8; Жиры 4; Углеводы 23; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "Можно хранить в морозилке до полугода. Я всегда делаю больше, чтобы потом тратить минимум времени на готовку."
      },
      {
        "tag": "сырники ",
        "title": "Миндальные сырники ",
        "video": "https://www.youtube.com/watch?v=o1DpDH0rbqo",
        "image": "https://static.tildacdn.com/tild3862-3139-4537-a464-356130326133/photo_2022-06-02_09-.jpg",
        "ingredients": [
          "миндальный жмых 180 г. ",
          "кокосовая манна 2 ст.л.",
          "изюм горсть",
          "сок лимона 3 ст. л. для творожного вкуса",
          "мука овсяная 2 ст л (по желанию) ",
          "соль/корица по вкусу",
          "банан 2 шт"
        ],
        "description": "Кокосовую манну растопить на водяной бане, банан измельчить в блендере.Затем смешать все ингредиенты, сформировать сырники и обжаривать на сухой сковороде (или на масле гхи/кокосовом) с двух сторон до готовности. Приятного аппетита!",
        "proteins": "Белки 8; Жиры 26; Углеводы 19; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "По готовности украсить любым сладким соусом из раздела «соусы»/ шоколадной пастой/ йогуртом из раздела НеМолочка. Сырники можно замораживать, после заморозки они не теряют свойств и вкус. Сам жмых так же можно замораживать."
      },
      {
        "tag": "из тофу ",
        "title": "Творожная запеканка из тофу ",
        "video": "https://www.youtube.com/watch?v=n0lIiVWhNt4",
        "image": "https://static.tildacdn.com/tild6463-3065-4266-a239-383561653130/noroot.png",
        "ingredients": [
          "тофу 180 г. (см \"highlights\")",
          "кешью 70 г. ",
          "кокосовое молоко 80 г. ",
          "кокосовая мука 40 г.",
          "сироп топинамбура 25 г."
        ],
        "description": "Кешью заранее замочить на 7-8 ч. Всё смешать в блендере. Убрать в духовку на 40 мин. 180 С. ",
        "proteins": "Белки 9; Жиры 21; Углеводы 15; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта) ",
        "exclaim": "Запеканка богатая нутриентами. Муку можно использовать любую др. (овсяную, рисовую, миндальную...). Дополняйте любыми сладкими соусами."
      }
    ],
    "Салаты": [
      {
        "tag": "под шубой",
        "title": "Не селедка под шубой",
        "video": "https://www.youtube.com/watch?v=MHoWDSjOvAQ",
        "image": "https://static.tildacdn.com/tild6630-3038-4435-a437-313961646161/photo_2022-12-22_15-.jpg",
        "ingredients": [
          "картофель 3 шт. ",
          "баклажан 2 шт. ",
          "лук 1/2 шт.",
          "морковь 2 шт.",
          "свекла 3 шт. ",
          "заправка для салата из кешью 200 г. (см \"соусы\")",
          "нори 2 листа",
          "чеснок 2 зубчика",
          "масло растительное 2 ст. л.",
          "масло льняное 1 ст. л.",
          "соевый соус 2 ст. л."
        ],
        "description": "Отварить овощи в мундире: картофель, морковь, свекла. Когда овощи будут готовы, дайте им остыть, а затем, очистите их от кожуры и натрите на мелкой терке. Баклажаны нарежьте кубиками, лук полукольцами и обжарьте на сковородке под крышкой с добавлением любого растительного масла, когда баклажаны будут готовы, добавьте к ним чеснок соевый соус и измельченные в блендере листы нори, хорошо перемешайте и дайте баклажанам остыть. В остывшие баклажаны влейте льняное масло и еще раз перемешайте. Собираем салат: слой картофеля смазываем запрвкой из кешью, затем слой баклажанов также смазываем заправкой, затем слой морркови и снова заправка, свекла и снова заправка. Украшаем зеленью, убираем в холодильник пропитаться. Приятного аппетита!",
        "proteins": "Белки 3; Жиры 6; Углеводы 14; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "Свеклу лучше варить отдельно от моркови и картофеля. Листы норм можно измельчить в блендере, кофемолке или просто нарезать мелко ножницами."
      },
      {
        "tag": "веганский",
        "title": "Оливье веганский",
        "video": "https://www.youtube.com/watch?v=KteLPSDZcH8",
        "image": "https://static.tildacdn.com/tild3331-6564-4761-b737-633831363131/photo_2022-12-22_15-.jpg",
        "ingredients": [
          "картофель 4 шт. ",
          "яйца 4 шт (для веганов без яиц). ",
          "огурцы 4 шт.",
          "морковь 1 шт.",
          "горошек зеленый 200 г.",
          "заправка для салата из кешью 200 г. (см \"соусы\")",
          "лук 1/2 шт.",
          "соль по вкусу",
          "петрушка по вкусу",
          "укроп по вкусу"
        ],
        "description": "Овощи отварить в мундире, яйца вкрутую. Все остудить и почистить, затем нарезать кубиками. Отправить все нарезанные ингредиенты в объемную емкость, добавить заправку и перемешать. Приятного аппетита!",
        "proteins": "Белки 5; Жиры 4; Углеводы 12; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта) ",
        "exclaim": "На вкус как классический оливье, только полезный. Огурцы можно соленые по желанию. Перед подачей выложить все в кулинарное кольцо и украсить зеленью"
      },
      {
        "tag": "с веган икрой",
        "title": "Суши торт с веган икрой",
        "video": "https://www.youtube.com/watch?v=fiXlkKQFGSQ",
        "image": "https://static.tildacdn.com/tild3562-3437-4035-b263-613434656637/photo_2022-12-23_07-.jpg",
        "ingredients": [
          "киноа готовое 70 г. ",
          "спелый авокадо 1/2 шт. ",
          "огурец 1/4 шт.",
          "сыр мягкий (у меня миндальная рикотта) 150 г.",
          "черная веган икра 3 ст. л. ",
          "соевый соус 3 ст. л."
        ],
        "description": "Отварить киноа в соотношении 1:2 с водой в течение 15 мин, предварительно тщательно промыв для избавления от привкуса горечи. Готовое киноа остудить и выложить на дно кулинарного кольца или любой емкости. Следующий слой-сыр. Если вы едите молочку, можете использовать обычный творожный сыр, как для суши. Следующий слой-это мягкий авокадо и снова слой сыра. Затем огурец, я его нарезаю на тонкие слайсы, на мой взгляд, так сочнее. Снова сыр и украшаем веган икрой/лососем/ красной икрой по вкусу и желанию. Перед подачей полить соевым соусом посыпать кунжутом (по желанию) и украсить веточкой розмарина или тимьяном. Приятного аппетита!",
        "proteins": "Белки 4; Жиры 10; Углеводы 8; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "Данное количество ингредиентов идет на кольцо диаметром 12 см. Киноа можно заменить на бурый рис."
      }
    ],
    "Другое": [
      {
        "tag": "хумус",
        "title": "С запеченнымбататом хумус",
        "image": "https://static.tildacdn.com/tild6139-6134-4164-b132-623766303961/IMG_20210131_172826.jpg",
        "ingredients": [
          "батат 1 шт.",
          "нут вымоченный иприготовленный 400 г.",
          "оливковое масло 3 ст. л.",
          "лимонный сок 1 ст. л",
          "тахина (кунжутная паста) 1 ст. л. (см \"вопрос/ответ\")",
          "соль/специи по вкусу",
          "вода 100 мл.",
          "чеснок ½ зубчика"
        ],
        "description": "Батат порезать и запечь в духовке примерно 40 мин на 180 градусах. Все остальные ингредиенты отправляем в блендер и измельчаем до «воздушного» состояния. Выкладываем в глубокую чашку полученный хумус и сверху выкладываем батат. Украшаем по вкусу. Приятного аппетита!",
        "proteins": "Белки 5; Жиры 7; Углеводы 20; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "Батат можно заменять на любые запеченые овощи."
      },
      {
        "tag": "с красным луком",
        "title": "Нутовый омлет с красным луком",
        "video": "https://www.youtube.com/watch?v=jA-KJsEe1xg",
        "image": "https://static.tildacdn.com/tild6330-3065-4563-b933-363738343236/IMG_20210130_085552.jpg",
        "ingredients": [
          "нутовая мука 120 г. (см \"вопрос/ответ\")",
          "вода 200 мл.",
          "соль /специи по вкусу",
          "красный лук 1/2 шт.(средний)",
          "шампиньоны 50 г.",
          "сухой чеснок щепотка",
          "масло ГХИ или сливочное или оливковое 20 г. для обжарки",
          "томаты 1 шт."
        ],
        "description": "Смешать все сухие ингредиенты, а затем добавить жидкие.Лук с грибами обжарить на сковороде с маслом. Далее нутовую смесь выливаем на сковородку, выкладываем порезанные томаты и накрываем крышкой. Как только поверхность станет плотной, можно переворачивать (необязательно). Через минуту можно снимать омлет с огня. Я обычно сворачиваю конвертом, украшаю зеленью. Приятного аппетита!",
        "proteins": "Белки 5; Жиры 1; Углеводы 13; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": " Муку из нута я делаю сама. Занимает это минимум времени, достаточно кинуть нут в блендер/кофемолку и мука готова. Так я могу быть уверена в ее качестве."
      },
      {
        "tag": "в сливочно-грибном соусе",
        "title": "Ризотто в сливочно-грибном соусе",
        "video": "https://www.youtube.com/watch?v=ZZ0VjsnAjzY",
        "image": "https://static.tildacdn.com/tild6163-6235-4039-a636-333764666361/IMG_20210201_110134.jpg",
        "ingredients": [
          "шампиньоны 175 г.",
          "рис бурый сваренный на воде 170 г.",
          "пищевые дрожжи 3 ст. л.",
          "кокосовое молоко 100 мл.",
          "соль по вкусу",
          "зеленый лук",
          "оливковое или ГХИ масло 1 ст. л.",
          "сухой чеснок 1 ч.л.",
          "перец молотый по вкусуКол-во порций: 1-2  "
        ],
        "description": "Грибы обжариваем на масле, добавляем к ним заранее приготовленный рис. В отдельной чашке смешиваем молоко, дрожжи и сухой чеснок с солью и отправляем к рису с грибами. Тщательно перемешиваем и оставляем на медленном огне до загустения. Можно подавать предварительно украсив зеленым луком и молотым перцем. Приятного аппетита!",
        "proteins": "Белки 7; Жиры 8; Углеводы 14; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "Используйте именно бурый (не белый шлифованный!). Можно черный, красный, главное, не лишенный оболочки, где максимум пользы, а не пустой крахмал. Я использую самую жирную часть кокосового молока. Эта верхняя твердая часть в банке."
      },
      {
        "tag": "",
        "title": "Тофу скрэмбл",
        "video": "https://www.youtube.com/watch?v=_CVWuClJbeI",
        "image": "https://static.tildacdn.com/tild6531-3063-4366-b361-343861306363/IMG_20210131_141523.jpg",
        "ingredients": [
          "тофу 200г.",
          "лук 1/2 шт.",
          "молоко кокосовое 50 мл.",
          "пищевые дрожжи 1-2 ст л.",
          "куркума 1/2 ч. л.",
          "соль по вкусу/перец молотый по вкусу",
          "оливковое/ГХИ или сливочное масло 20 г",
          "базилик для украшения",
          "томаты ½ шт.",
          "паприка щепотка",
          "сухой чеснок 1/2 ч.л."
        ],
        "description": "Мелко порезанный лук с томатами припустить на масле. Тофу крошим руками до мелких крупинок и отправляем на сковородку к овощам. В молоко отправляем специи, пищевые дрожжи и соль, все тщательно перемешиваем и поливаем тофу. Все тщательно еще раз перемешиваем, готовим пару минут и можно подавать. Перед подачей украсить базиликом.Приятного аппетита!",
        "proteins": "Белки 6; Жиры 10; Углеводы 5; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": " Куркума обладает противовоспалительными свойствами, антиоксидант. Используйте эту приправу максимально часто. Но обращайте внимание на состав. Кроме того, в данном варианте дает очень красивый желтый цвет."
      },
      {
        "tag": "с ягодами",
        "title": "Льняной смузи с ягодами",
        "image": "https://static.tildacdn.com/tild6461-6130-4366-b062-373939343131/IMG_20210130_080123.jpg",
        "ingredients": [
          "лен 2 ст. л.",
          "банан 1 шт.",
          "ягоды 100 г.",
          "вода 400 мл.",
          "арахисовая паста 30 г. (см \"вопрос/ответ\")"
        ],
        "description": "Лен замочить на ночь в воде, на утро отправить все ингредиенты в блендер.Перед подачей украшаем по вкусу. Приятного аппетита!",
        "proteins": "Белки 4; Жиры 8; Углеводы 10; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "Лен обладает множеством полезных свойств. Мне не хватит и 10 страниц расписать их все здесь. Для женского здоровья особенно важно его употребление. Поэтому такой смузи будет максимально ценным и питательным для организима. Несмотря на свою пользу лен может быть опасен. Дело в том, что некоторые исследования говорят о том, что лен нельзя нагревать вышел 40 С. Учитывайте это при готовке."
      },
      {
        "tag": "с брусничным соусом",
        "title": "Запеченныйбатат с брусничным соусом",
        "image": "https://static.tildacdn.com/tild3265-6337-4637-a635-326265356534/2021-04-22_194907.JPG",
        "ingredients": [
          "батат 1 шт.",
          "брусничный соус (см. \"соусы\")",
          "кешью заправка (см \"соусы\")",
          "соль, перец по вкусу",
          "руккола 50 г."
        ],
        "description": "Батат режем пополам (я сделала еще сеточку на нем) и отправляем в духовку на 25-30 мин 170С. На тарелку выкладываем рукколу, готовый батат, на него кешью-заправку и брусничный соус. Приятного аппетита! ",
        "proteins": "Белки 3; Жиры 2; Углеводы 19; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "Батат на вкус-это что-то среднее между картофелем и тыквой. Что касаетсянутриентов, в батате их куда больше. Здесь очень много витамина А. Кроме того, здесь гораздо меньше крахмала. Поэтому рекомендую включить батат в рацион. Пусть у вас всегда будут соусы в холодильнике, это будет сильно экономить время готовки. К тому же, почти все соусы-\"живые\", а это значит они несут в себе хорошую порцию пользы."
      },
      {
        "tag": "гранола",
        "title": "Шоколадная гранола",
        "video": "https://www.youtube.com/watch?v=8kHNEnQUuuU",
        "image": "https://static.tildacdn.com/tild3964-3539-4339-a164-656164303462/IMG_5520.PNG",
        "ingredients": [
          "зеленая гречка 2 ст. (сухая)",
          "грецкий орех/фундук 1 ст.",
          "семена подсолнуха 2 горсти",
          "сухофрукты 2 горсти",
          "корица молотая 1 ч. л.",
          "финики 8 шт.",
          "соль щепотка",
          "арахисовая/миндальная паста 1 ст. л. (см \"вопрос/ответ\") необязательно",
          "пюре банана или яблочное пюре 150 г.",
          "кокосовые чипсы 2 горсти",
          "какао 1 ст. л.",
          "шоколад темный 60 г.",
          "сироп топинамбура 4 ст. л.Кол-во порций: 10"
        ],
        "description": "Зеленую гречку вымочить минимум в течение 40 минут, откинуть на сито и подсушиваем орехи слегка дробим ножом или в блендере на режиме колки льда.Из фиников вытащить косточки и размять вилкой. Соединить в миске со всеми ингредиентами кроме кокосовых чипсов и шоколада, выложить на противень и отправить в разогретую до 180С в духовку на 40 мин, перемешивая каждые 10 мин чтобы не подгорела. После приготовления дать граноле остыть, затем добавить к ней порезанный на кубики шоколад и кокосовые чипсы, все перемешать и убрать в контейнер до использования. Подаем с йогуртами/смузи кашами. Приятного аппетита! ",
        "proteins": "Белки 10; Жиры 22; Углеводы 50; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "Этот вариант гранолы особенно ценен, он не содержит глютен. А зеленая гречка-это та же гречка, что и коричневая, но не ПЕРЕжаренная, НЕобработанная и НЕ убитая. Если ее замочить, а затем выложить на полотенце, она прорастет! Вот что значит ЖИВОЙ продукт. Обязательно включайте такие продукты в свой рацион, если хотите дать пользу организму."
      },
      {
        "tag": "подлива",
        "title": "Сливочно-грибная подлива",
        "video": "https://www.youtube.com/watch?v=U5H8ozX8mEE",
        "image": "https://static.tildacdn.com/tild3662-3465-4130-b837-306665396632/photo_2022-06-05_07-.jpg",
        "ingredients": [
          "шампиньоны 250 г. ",
          "миндальная рикотта или мягкий кешью сыр 80 г. (см. \"немолочка\")",
          "вода 100 мл.",
          "лук 1 шт.",
          "оливковое масло или масло гхи 1 ст. л.",
          "соль/перец/тимьян по вкусу "
        ],
        "description": "Лук и чеснок мелко нарезать и обжарить на смазанной маслом сковороде. Затем добавить грибы, тимьян, накрыть крышкой и все протушить. Отправить к ним сыр, соль/специи по вкусу и все тщательно перемешать. После закипания снова накрыть крышкой и протушить на медленном огне ещё 5 минут и сливочно-грибная подлива готова. Приятного аппетита!",
        "proteins": "Белки 3; Жиры 5; Углеводы 4; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "Эта подлива отлично сочетается с картофелем, гречкой, бурым рисом и др. крупами. Травы можно добавлять любые. Если вы не очень любите тимьян, сюда также отлично подойдёт петрушка, укроп, кинза или зеленый лук."
      },
      {
        "tag": "из красной чечевицы",
        "title": "Мексиканскийтако из красной чечевицы",
        "video": "https://www.youtube.com/watch?v=mOvi2_15Iws",
        "image": "https://static.tildacdn.com/tild3937-3631-4764-a631-613033613135/photo_2022-07-19_14-.jpg",
        "ingredients": [
          "чечевица красная 1 ст.",
          "вода 1 ст.",
          "чеснок 1 зубчик",
          "соль щепотка",
          "нут консервированный",
          "лайм 1 шт.",
          "лук красный 1 шт.",
          "кинза пучок",
          "авокадо 1 шт.",
          "травы и специи по вкусу"
        ],
        "description": "Чечевицу вымочить заранее (если этого не делать, то нужно добавить чуть больше воды) и хорошо промыть. Отправить все ингредиенты в блендер и выпекать с двух сторон. (можно на сухой сковороде, если она у вас антипригарная). Затем отправить блинчики в духовку на решетку на 15 минут, 180 С, как я показываю на видео. Займемся начинкой. Она может бвть любая по вашему вкусу. У меня: нут кончервированный, красный лук, авокадо и кинза. Нут подсушила на сковороде (можно без масла) с любимыми специями (сухой чеснок, прованские травы, паприка и цедра лайма). Авокадо размяла вилкой с добавлением соли, чеснока, соли и соком лайма. Лук и зелень мелко нарезала. Все ингредиенты для начинки можно смешать, а можно выкладывать поэтапно в хрустящие лепешки: сначала паштет из авокадо, затем нут, лук и зелень. Тако готовы, можно подавать. Приятного аппетита!",
        "proteins": "Белки 8; Жиры 3; Углеводы 24; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "Начинку выбирайте по вкусу. Можно также использовать \"творожные\" сыры из рездела НеМолочка вместо паштета из авокадо. Красная чечевица богата белком (24 г) и является рекордсменом по количеству железа, среди бобовых. Обязательно включайте ее в рацион в любых вариантах."
      },
      {
        "tag": "для пельменей/вареников",
        "title": "Тесто для пельменей/вареников",
        "video": "https://www.youtube.com/watch?v=8Bvrxb1VJng",
        "image": "https://static.tildacdn.com/tild6134-3532-4135-b061-373833663762/photo_2022-09-13_08-.jpg",
        "ingredients": [
          "мука зеленой гречки 45 г. (см \"вопрос/ответ\")",
          "нутовая мука 45 г. (см \"вопрос/ответ\")",
          "йогурт 90 г. (см. \"немолочка\")",
          "соль/специи по вкусу"
        ],
        "description": "Сначала смешать все сухие ингредиенты сухим венчиком, затем добавить йогурт (у меня кокосовый) и ещё раз тщательно перемешать. Раскатать тесто. Вырезать кружочки и заполнить любимой начинкой. Затем отправить в морозилку, минимум на час. Для приготовления вскипятить воду, добавить любимые специи и варить 4 минуты после закипания. Помешивать нужно очень аккуратно. Перед подачей украсить зеленью. Я подаю с кешью сыром, который на пробиотиках. Приятного аппетита!",
        "proteins": "Белки 9; Жиры 13; Углеводы 38; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": " Обращайтесь с тестом очень бережно, оно не такое эластичное, как из белой муки, в нем нет «клейстера». Если тесто получится жидковатым (зависит от консистенции йогурта) добавьте ещё муки."
      },
      {
        "tag": "из зеленой гречки",
        "title": "Хинкали из зеленой гречки",
        "video": "https://www.youtube.com/watch?v=awyL9tAcTeM",
        "image": "https://static.tildacdn.com/tild6232-3035-4561-a535-653866333432/photo_2022-12-22_20-.jpg",
        "ingredients": [
          "мука зеленой гречки 90 г. (см \"вопрос/ответ\")",
          "йогурт 90 г. (см. \"немолочка\")",
          "соль/специи по вкусу"
        ],
        "description": "Сначала смешать все сухие ингредиенты сухим венчиком (у меня из специй сухой чеснок и лук), затем добавить йогурт (у меня кокосовый) и ещё раз тщательно перемешать. Раскатать тесто. Вырезать кружочки и заполнить любимой начинкой (у меня картошка с грибами и луком), сформировать хинкали, как я показываю на видео. С тестом работайте аккуратно, оно без глютена. Затем отправить хинкали в морозилку, минимум на час. Для приготовления вскипятить воду (наполовину меньше, чем высота хинкали), добавить любимые специи и варить 4 минуты после закипания, накрыв крышкой. Перед подачей украсить зеленью. Я подаю с кешью заправкой из раздела \"соусы\".Приятного аппетита!",
        "proteins": "Белки 7; Жиры 12; Углеводы 41; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": " Важно!Не накладывайте хинкали друг на друга при варке! каждая должна стоять отдельно! Если тесто получится жидковатым (зависит от консистенции йогурта) добавьте ещё муки."
      },
      {
        "tag": "торт с икрой ",
        "title": "Блинный торт с икрой ",
        "video": "https://www.youtube.com/watch?v=Zlj_0TSni08",
        "image": "https://static.tildacdn.com/tild6364-3930-4433-a637-623837356433/photo_2022-12-23_07-.jpg",
        "ingredients": [
          "зеленая гречка 1 ст.",
          "кокосовое молоко 1 ст.",
          "соль/сухой чеснок по вкусу для не сладкой подачи ",
          "сыр (у меня миндальная рикотта) 300 г ",
          "соль щепотка ",
          "огурец 1 средний ",
          "укроп пучок"
        ],
        "description": "Зеленую гречку вымочить в течение 2 часов (минимум), затем, отправить в блендер вместе с остальными ингредиентами и измельчить до однородности. Тесто готово, можно выпекать. Отправить натертый на мелкой терке огурец к сыру, добавить мелко порезанный укроп и соль, тщательно перемешать. Собрать торт, промазав каждый блин сырной массой. Сверху украсить торт по вкусу: слабосоленый лосось/красная икра/веганская черная икра или обжаренные шампиньоны. Приятного аппетита!",
        "proteins": "Белки 6; Жиры 12; Углеводы 22; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "Выпекайте на раскаленной сковороде, это важно! Из указанного количества ингредиентов получается 8- 10 блинчиков диаметром +-15 см. Для того, чтобы блины получились одного размера, обрежьте их кулинарным кольцом."
      },
      {
        "tag": "закуска в хлебе",
        "title": "Чесночно-сырная закуска в хлебе",
        "video": "https://www.youtube.com/watch?v=ups3KPnieyQ",
        "image": "https://static.tildacdn.com/tild6466-6639-4564-b164-663361343561/photo_2023-04-24_07-.jpg",
        "ingredients": [
          "тофу 120 г. (см \"highlights\")",
          "кешью не жареный 3/4 ст.",
          "тапиоковый крахмал 2 ст. л.",
          "растительное молоко 3/4 ст.  ",
          "пищевые дрожжи 1/3 ст.",
          "лук белый 1/2 шт. ",
          "шпинат свежий горсть ",
          "чеснок 1 зубчик ",
          "сок 1/2 лимона ",
          "соль 1/2 ч. л.",
          "буханка хлеба 1 шт."
        ],
        "description": "Тофу, кешью, предварительно вымоченный в течение 6 часов), молоко,дрожжи, чеснок, сок лимона, соль, крахмал смешать в блендере до однородной консистенции. Лук порезать кубиком и припустить на сковороде с любым растительным маслом. Добавить горсть шпината и еще немного припустить на медленном огне. Затем отправить на сковородку нашу \"сырную\" смесь и все тщательно перемешать и можно убирать с огня. Очень важно не дать смеси загустеть, если вдруг она стала слишком густой, добавьте еще немного молока и перемешайте до однородности. Срезаем верхушку хлеба и вынимаем из нее содержимое, затем отправляем в нее нашу сырную смесь и убираем в духовку на 15 мин 190С. Приятного аппетита!",
        "proteins": "Белки 7; Жиры 17; Углеводы 19; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "Хлеб использовала свой, по рецепту чесночных пампушек из раздела Хлебобулочные."
      }
    ]
  },
  "Соусы": {
    "К десертам": [
      {
        "tag": "из 2xингредиентов",
        "title": "Кокосовая карамель из 2xингредиентов",
        "video": "https://www.youtube.com/watch?v=xI4Oae3OB5I",
        "image": "https://static.tildacdn.com/tild3438-3039-4765-b136-353561643238/noroot.png",
        "ingredients": [
          "кокосовое молоко 400 г. ",
          "сироп топинамбура 100 г."
        ],
        "description": "Доводим молоко до кипения, добавляем сироп и тщательно перемешиваем. Готовим на среднем огне 20-25 минут, периодически помешивая. Следим, чтобы не подгорала. Карамель готова! Приятного аппетита!",
        "proteins": "Белки 2; Жиры 20; Углеводы 20; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта) ",
        "exclaim": "Чем дольше варите-тем более насыщенный цвет карамели получается, и консистенция более плотная(тянучая), если варить на медленном огне, то получается вариант похожий на кокосовую сгущенку. Карамель отлично подходит для блинчиков, оладушек, вафлей и сырников."
      },
      {
        "tag": "с арахисом",
        "title": "Финиковаякарамель с арахисом",
        "image": "https://static.tildacdn.com/tild6634-3339-4164-b435-643638653931/noroot.png",
        "ingredients": [
          "финики без косточки и кожуры100 г.",
          "арахисовая паста 150 г. (см \"вопрос/ответ\")",
          "соль морская 1-2 щепотки"
        ],
        "description": "Все ингредиенты смешиваем в блендере до однородности (если финик слишком сухой, то можно добавить немного воды) и вкусный, полезный «соус» для блинчиков, кексов или оладушек готов! Приятного аппетита!",
        "proteins": "Белки 14; Жиры 30; Углеводы 51; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта) ",
        "exclaim": "Карамель отлично подходит для блинчиков, оладушек, вафлей и сырников."
      },
      {
        "tag": "паста",
        "title": "Шоколадная паста",
        "image": "https://static.tildacdn.com/tild3562-6261-4064-a137-633366386237/noroot.png",
        "ingredients": [
          "арахисовая паста 3 ст. л. (см \"вопрос/ответ\")",
          "финики без косточки вымоченные вводе (чем больше-тем слаще)",
          "соль щепотка",
          "какао 1-2 ст. л.",
          "вода 50 мл."
        ],
        "description": " Все смешать в блендере и паста готова! Идеальна к блинчикам/выпечке. Приятного аппетита!",
        "proteins": "Белки 10; Жиры 15; Углеводы 44; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта) ",
        "exclaim": "Если получилось густо - добавьте немного воды, если жидко - добавьте остальных ингредиентов согласно рецепту. Консистенция зависит от многих факторов, например, густота пасты, сочность фиников и т.п. Паста отлично подходит для блинчиков, оладушек, вафлей и сырников."
      },
      {
        "tag": "соус",
        "title": "Ежевичный соус",
        "video": "https://www.youtube.com/watch?v=8UyCFu_ysiI",
        "image": "https://static.tildacdn.com/tild3137-6133-4237-b336-616339313037/noroot.png",
        "ingredients": [
          "ежевика 1 ст.",
          "топинамбура сироп 30г.",
          "кукурузный крахмал 1 ст. л. ",
          "сок половины лимона."
        ],
        "description": "Соединить ингредиенты в сотейнике немного размяв вилкой ягоды. Проварить несколько минут и можно подавать. Приятного аппетита!",
        "proteins": "Белки 1; Жиры 0; Углеводы 19; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта) ",
        "exclaim": "По такому принципу можно приготовить любой соус из любых ягод и даже фруктов. Для сохранения максимальной пользы, можно просто размять вилкой ягоду и залить сиропом. Храните в морозилке ягоды и фрукты, они не теряют своих свойств при заморозке."
      },
      {
        "tag": "соус",
        "title": "Шоколадныйганаш соус",
        "image": "https://static.tildacdn.com/tild6630-6130-4537-b035-303238393435/2021-03-19_150335.JPG",
        "ingredients": [
          "темный шоколад 50 г. (см. \"десерты\")",
          "кокосовое молоко 50 г."
        ],
        "description": "Отправить ингредиенты на водяную баню и аккуратно перемешать лопаткой. Далее использовать по назначению. Приятного аппетита!",
        "proteins": "Белки 4; Жиры 42; Углеводы 19; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "Дно миски с шоколадом не должно касаться воды. Это главное правило водяной бани. Отлично подходит для блинчиков, оладушек, вафлей и сырников."
      },
      {
        "tag": "пюре",
        "title": "Манговое пюре",
        "image": "https://static.tildacdn.com/tild3933-6430-4961-b731-656431623131/noroot.png",
        "ingredients": [
          "манго 1 шт.",
          "молоко растительное 100 мл. (см \"вопрос/ответ\")",
          "сироп по вкусу (если мангосладкое можно и без)"
        ],
        "description": "Пробить все ингредиенты блендером до однородности и вкусный соус для сырников, оладушек или панкейков готов! Приятного аппетита!",
        "proteins": "Белки 1; Жиры 2; Углеводы 14; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "Чем слаще манго, тем лучше. Если манго с кислинкой, используйте больше сиропа. Пюре отлично подходит для блинчиков, оладушек, вафлей и сырников."
      },
      {
        "tag": "джем",
        "title": "Лимонный джем",
        "video": "https://www.youtube.com/watch?v=s6Sr_rKmPBA",
        "image": "https://static.tildacdn.com/tild3739-3762-4130-a237-646633663066/photo_2022-07-18_16-.jpg",
        "ingredients": [
          "лимон 1 шт.",
          "кокосовый сахар 30 г. ",
          "кокосовое масло 15 мл.",
          "сливочное масло 40 г. (см. \"немолочка\")",
          "аквафаба 20 мл. (см \"вопрос/ответ\")",
          "кукурузный крахмал 1 ст. л."
        ],
        "description": "Потереть на терке цедру лимона и отжать из него сок. В сотейнике соединить сок и цедру лимона, аквафабу сахар и кукурузный крахмал. Далее варить на медленном огне помешивая. После того как смесь начнёт густеть через пару минут добавьте сливочное и кокосовое масло и продолжайте помешивать ещё несколько минут до густой консистенции. Джем готов. Приятного аппетита!",
        "proteins": "Белки 2; Жиры 19; Углеводы 31; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "Готовый джем храниться в холодильнике неделю. Для веганов сливочное масло можно заменить на сливочное ферментированное масло. Джем отлично подходит для блинчиков, оладушек, вафлей и сырников."
      }
    ],
    "К основным блюдам": [
      {
        "tag": "",
        "title": "Гуакамоле",
        "image": "https://static.tildacdn.com/tild6662-3665-4963-b636-663130613662/photo_2021-12-17_05-.jpg",
        "ingredients": [
          "авокадо 1 шт.",
          "красный лук 1/5 шт.",
          "перец чилли (необязательно) ½шт.",
          "чеснок 1 зубчик",
          "лимонный сок 1\\2 лимона",
          "оливковое масло 2 ст. л.",
          "кинза 1 веточка",
          "соль щепотка"
        ],
        "description": "Все ингредиенты отправить в блендер (или лук с кинзой мелко порубить).Гуакамоле готово! Приятного аппетита!",
        "proteins": "Белки 2; Жиры 16; Углеводы 7; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "Соус можно использовать для заправки салатов, намазки на хлеб, блинчики, тосты."
      },
      {
        "tag": "соус сливочный",
        "title": "Кешью соус сливочный",
        "video": "https://www.youtube.com/watch?v=nxLrItQYm_A",
        "image": "https://static.tildacdn.com/tild3637-3635-4330-b563-326365366435/2023-06-18_112456.jpg",
        "ingredients": [
          "кешью 60 г.",
          "тофу 50 г",
          "кокосовое молоко 150мл.",
          "пищевые дрожжи 3 ст.л.",
          "сок половины лимона ",
          "зубчика чеснока",
          "соль 1/2 ч.л. "
        ],
        "description": "Отправляем все ингредиенты в блендер, затем в сотейник (или к пасте). Приятного аппетита!",
        "proteins": "Белки 11; Жиры 20; Углеводы 33; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "Идеальный соус для блинчиков, паст, а также салатов (вместо майонеза). Отлично подходит в качестве дополнительного источника белка."
      },
      {
        "tag": "соус",
        "title": "Брусничный соус",
        "image": "https://static.tildacdn.com/tild3130-3064-4430-b837-656233373138/2021-04-22_194907.JPG",
        "ingredients": [
          "бруснику 40 г.",
          "сироп топинамбура 1 ст. л.",
          "щепотка крахмала тапиоки(необязательно) но с ней соус будет более густым"
        ],
        "description": "Отправляем все в сотейник и доводим до кипения. Приятного аппетита!",
        "proteins": "Белки 1; Жиры 0; Углеводы 25; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "По такому принципу можно приготовить любой соус из любых ягод и даже фруктов.Для сохранения максимальной пользы, можно просто размять вилкой ягоду и залить сиропом. Для густоты добавить крахмал. Храните в морозилке ягоды и фрукты, они не теряют своих свойств при заморозке."
      },
      {
        "tag": "соус",
        "title": "Сливочно-чесночный соус",
        "video": "https://www.youtube.com/watch?v=ONgQkst8fvw",
        "image": "https://static.tildacdn.com/tild3730-3739-4762-b333-313261613032/2021-04-17_100024.JPG",
        "ingredients": [
          "кешью 120 г.",
          "соль 1/2 ч. л.",
          "луковый порошок 1 ч л",
          "пищевые дрожжи 2 ст. л.",
          "чеснок ¼ зубчика или чесночный порошок 1/2 ч. л. ",
          "теплая вода 70 -100 мл. взависимости от желаемой консистенции",
          "яблочный уксус 1 ч. л."
        ],
        "description": "Отправляем все в блендер и заправка готова! Приятного аппетита!",
        "proteins": "Белки 16; Жиры 23; Углеводы 23; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "Идеальный соус для блинчиков, паст, а также салатов (вместо майонеза). Отлично подходит в качестве дополнительного источника белка."
      },
      {
        "tag": "соус",
        "title": "Сливочный соус",
        "image": "https://static.tildacdn.com/tild3037-3438-4032-b831-633938306464/noroot.png",
        "ingredients": [
          "кешью 70 г.",
          "сок лимона 2 ст. л.",
          "оливковое масло 4 ст. л.",
          "кунжутное масло 2 ст. л.",
          "вода 50 мл.",
          "соль по вкусу",
          "перец по вкусу"
        ],
        "description": "Кешью заранее замочить в воде на 4-8 часов. С утра хорошо промыть орехи, сложить все ингредиенты в блендер взбить до однородности. Если будет плохо взбиваться, то добавляйте по чуть-чуть воды. Но помните, что соус не должен быть слишком жидкий. Приятного аппетита!",
        "proteins": "Белки 5; Жиры 50; Углеводы 10; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "Секрет идеальной сливочной пасты именно в этом соусе! Также отлично подходит для риса в сочетании с грибами. "
      },
      {
        "tag": "соус",
        "title": "Паштет с грецким орехом соус",
        "video": "https://www.youtube.com/watch?v=raXQWYcg8Mg",
        "image": "https://static.tildacdn.com/tild3235-3932-4339-b638-646339643738/noroot.png",
        "ingredients": [
          "шампиньоны 250 г.",
          "баклажан 1 шт.",
          "морковь 1 шт.",
          "чеснок 1 головка",
          "оливковое масло 3 ст. л.",
          "фасоль белая 250 г. (у меня консервированая, см.состав!)",
          "грецкий орех вымоченный 35 г.",
          "сушеные томаты 6 шт. (предварительно замочить в кипятке)",
          "петрушка небольшой пучок",
          "соль/перец по вкусу",
          "пищевые дрожжи 2 ст. л. (необязательно)"
        ],
        "description": "Грибы, чеснок, баклажан и морковь нарезать, спрыснуть маслом (1 ст л), посолить по вкусу и запечь в духовке 30 мин 200СЗатем отправить все ингредиенты в блендер и измельчить до однородности. Приятного аппетита!",
        "proteins": "Белки 7; Жиры 7; Углеводы 19; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "Идеальна на хлеб, несладкие оладушки или вафли. Фасоль можно заменить на нут. Отличная полезная альтернатива паштету. "
      },
      {
        "tag": "соус",
        "title": "Паштет из баклажанов соус",
        "video": "https://www.youtube.com/watch?v=UdzgT_F8I-0",
        "image": "https://static.tildacdn.com/tild6666-3934-4334-a263-646333396465/photo_2022-06-09_11-.jpg",
        "ingredients": [
          "баклажаны 2 шт.",
          "чеснок 2 зубчика",
          "сок лимона 2 ст. л.",
          "тахина 4 ст. л.",
          "кинза (небольшой пучок) 2 ст. л.",
          "кумин 1/4 ч. л.",
          "копченая паприка щепотка",
          "оливковое масло для запекания 2-3 ст.л.",
          "оливковое масло для подачи 1 ст. л.",
          "соль по вкусу"
        ],
        "description": "Баклажаны смазать оливковым маслом и запечь в течение 40 минут при температуре 230 С.Затем снять шкурку с баклажанов и отправить в блендер вместе с остальными ингредиентами.Все взбить до однородности, выложить на тарелку. Перед подачей украсить веточкой кинзы, или любой др зеленью по вкусу, паприкой и оливковым маслом. Сочетайте с хлебом и лепешками из раздела «хлебобулочные». Приятного аппетита!",
        "proteins": "Белки 4; Жиры 17; Углеводы 8; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "Идеальна на хлеб, лепешки, несладкие оладушки или вафли. Можно использовать также в качестве заправки к салатам. Отличная полезная альтернатива классическому майонезу и дополнительный источник кальция."
      },
      {
        "tag": "соус",
        "title": "Песто соус",
        "video": "https://www.youtube.com/watch?v=wglC6DVeZC4",
        "image": "https://static.tildacdn.com/tild6237-6263-4439-a665-313533333634/photo_2022-07-18_14-.jpg",
        "ingredients": [
          "грецкий орех 70 г.",
          "тыквенные семечки 40 г.",
          "кинза пучок",
          "базилик пучок",
          "семена подсолнуха 30 г.",
          "оливковое масло 2 ст . л.",
          "сок лимона 2 ст. л.",
          "пищевые дрожжи 3 ст. л.",
          "вода 150 мл. ",
          "соль, перец по вкусу "
        ],
        "description": "Вымочить орехи и семечки в течение нескольких часов (я обычно ставлю на ночь), затем, все отправить в блендер и взбить до однородной консистенции. Приятного аппетита!",
        "proteins": "Белки 6; Жиры 25; Углеводы 7; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "Этот соус сложно переоценить! Это просто кладезь витаминов, минералов и др микронутриентов для ваших волос, кожи, ногтей и здоровья в целом. Песто можно использовать для заправки салатов, в качестве намазки на хлеб или как соус к макаронам."
      },
      {
        "tag": "из зеленой чечевицы",
        "title": "Дип из зеленой чечевицы",
        "video": "https://www.youtube.com/watch?v=yklisBvdYgk",
        "image": "https://static.tildacdn.com/tild3934-3662-4534-b065-333833383232/photo_2022-09-24_11-.jpg",
        "ingredients": [
          "томаты 250 г.",
          "чеснок 4 зубчика",
          "томатная паста 2 ст. л.",
          "соль 1/2 ч. л.",
          "миндаль 50 г.",
          "оливковое масло 2 ст . л.",
          "чечевица зеленая(вареная) 220 г.",
          "финик 1 шт.",
          "сок лимона 1 ст. л.",
          "тмин 1/4 ч. л.",
          "перец чили 1/4 ч. л. "
        ],
        "description": "Томаты с чесноком спрыснуть оливковым маслом и отправить в духовку на 30 мин 230C. Затем, снять с чеснока чешую и отправить в блендер вместе с остальными ингредиентами. Финик лучше заранее замочить в тёплой воде (минут за 15). Взбить до однородной консистенции. Приятного аппетита!",
        "proteins": "Белки 6; Жиры 9; Углеводы 15; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "Перед подачей украсить любимой зеленью, копченой паприкой и оливковым маслом. Можно использовать для заправки салатов, в качестве намазки на хлеб или как соус к макаронам. Идеален в сочетании с нутово-гречневой лепешкой."
      },
      {
        "tag": "соус",
        "title": "Голандский соус",
        "video": "https://www.youtube.com/watch?v=https://www.youtube.com/shorts/KsXtAkFwysk",
        "image": "https://static.tildacdn.com/tild3736-6536-4133-b062-366166616132/photo_2022-11-08_15-.jpg",
        "ingredients": [
          "тофу 200 г.",
          "соевое молоко 130 г.",
          "куркума 1/2 ч. л. ",
          "сок лимона 10 гр.",
          "пищевые дрожжи 10 гр.",
          "чесночный порошок 1/4 ч. л. ",
          "соль 1/4 ч. л. "
        ],
        "description": "Все отправляем в блендер и взбиваем до однородной консистенции. Приятного аппетита!",
        "proteins": "Белки 8; Жиры 4; Углеводы 3; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта) ",
        "exclaim": "Густоту соуса можно регулировать количеством молока, чем больше молока, тем более жидкая консистенция. Соевое молоко можно заменить на любое другое растительное молоко. Идеально подходит для паст, закусок, свежих и запеченых овощей."
      },
      {
        "tag": "из кешью ",
        "title": "Заправка для салата из кешью ",
        "video": "https://www.youtube.com/watch?v=OKTUs0Bva0c",
        "image": "https://static.tildacdn.com/tild3166-6533-4165-a661-653365643666/photo_2022-12-22_16-.jpg",
        "ingredients": [
          "кешью 120 г.",
          "вода 160 мл.",
          "чесночный порошок 1/2 ч. л.",
          "луковый порошок 1 ч. л.",
          "яблочный уксус 1 ст.л.",
          "соль 1/2 ч. л.",
          "пищевые дрожжи 2 ст. л."
        ],
        "description": "Предварительно орехи замочите на 8 ч. в воде (или проварите их в течение 10 мин).Далее промойте орехи и отправляйте в блендер вместе с остальными ингредиентами. Когда консистенция станет однородной, заправка готова! Приятного аппетита!",
        "proteins": "Белки 11; Жиры 16; Углеводы 15; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "Количеством воды можно регулировать консистенцию. Если вам нужна более густая или,наоборот, более жидкая заправка-просто добавьте или уменьшите количество воды. Богатый на нутриенты соус подходит как для салатов, так и в качестве соуса для снеков, которыми можно \"похрустеть\", для овощных палочек, запеченных в духовке (батат, картофель, морковь...)"
      },
      {
        "tag": "белковый соус",
        "title": "Со вкусом сыра белковый соус",
        "video": "https://www.youtube.com/watch?v=wkBX6FsZgaA",
        "image": "https://static.tildacdn.com/tild6565-3236-4939-b166-343366353363/photo_2023-03-01_13-.jpg",
        "ingredients": [
          "фасоль белая консервированая 400 г. (см. состав!)",
          "оливковое масло 3 ст. л.",
          "пищевые дрожжи 1 ст. л. ",
          "аквафаба 50-70 мл. (см \"вопрос/ответ\")",
          "сок лимона 1 ст. л.",
          "соль/перец по вкусу"
        ],
        "description": "Отправляем все ингредиенты в блендер и взбиваем до однороной консистенции. Добавляем постепенно аквафабу, чтобы добиться нужной вам консистенции.Приятного аппетита!",
        "proteins": "Белки 6; Жиры 8; Углеводы 15; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "Больше аквафабы - консистенция более жидкая, меньше аквафабы - консистенция гуще. Идеально подходит для заправки салатов, на хлеб, несладкие оладушки или вафли. Отличная белковая альтернатива майонезу."
      },
      {
        "tag": "из тофу ",
        "title": "Паштет из тофу ",
        "video": "https://www.youtube.com/watch?v=tW8BImcHt_c",
        "image": "https://static.tildacdn.com/tild6562-3439-4831-b139-333065636335/2023-06-03_200257.jpg",
        "ingredients": [
          "тофу 200 г.",
          "сухие водоросли вакамэ 5 г.",
          "масло льняное 30 мл",
          "соевый соус 20 мл",
          "сухой чеснок щепотка "
        ],
        "description": "Водоросли залить кипятком на 30 минут и накрыть крышкой, затем отправит ь все ингредиенты в блендер и пробить до гладкой консистенции и можно подавать. Приятного аппетита!",
        "proteins": "Белки 8; Жиры 15; Углеводы 3; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта) ",
        "exclaim": "Если паштет получается очень плотным (тофу может быть разной плотности), можно добавить немного воды. Идеально сочетается с блинчиками и хлебом из раздела Хлебобулочные"
      }
    ]
  },
  "Рецепты free": {
    "Печенье": [
      {
        "tag": "печенье",
        "title": "Из 2ух ингредиентов печенье",
        "video": "https://www.youtube.com/watch?v=3U9GlAQJSvA",
        "image": "https://static.tildacdn.com/tild6464-6335-4465-b332-646230663639/photo_2021-04-03_08-.jpg",
        "ingredients": [
          "финики 1 ст. ",
          "миндаль 1 ст."
        ],
        "description": "Миндальную муку (я ее делаю сама при помощи блендера или кофемолки) и финики смешиваем в одинаковой пропорции и формируем шарики из полученного «теста». Придавливаем рукой, чтобы получить нужную нам форму. По желанию, можно добавить ещё горький шоколад или тертое какао. Отправляем в духовку на 15 мин при температуре 170 С. Приятного аппетита!",
        "proteins": "Белки 12; Жиры 25; Углеводы 48; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "Горячее печенье достаточно мягкое, рекомендую дать ему полностью остыть перед употреблением. Печенье отлично подходит в качестве перекуса, в нем очень много нутриентов для вашей кожи, волос, зубов и костей... "
      }
    ],
    "Пасхальные куличи": [
      {
        "tag": "куличи",
        "title": "Пасхальные куличи",
        "video": "https://www.youtube.com/watch?v=MbI3KGtBLjQ",
        "image": "https://static.tildacdn.com/tild6332-6131-4263-a563-306162393230/photo_2022-04-11_13-.jpg",
        "ingredients": [
          "ингредиенты:для кулича:",
          "мука бурого риса 165 г. (см \"вопрос/ответ\") ",
          "мука миндальная 55 г. (см \"вопрос/ответ\")",
          "овсяная мука 45 г. (см \"вопрос/ответ\")",
          "сироп топинамбура 165 г. ",
          "вода 45 мл.",
          "сода 1 ч. л.",
          "кокосовые сливки 240 г. (см \"вопрос/ответ\")",
          "лимонный сок 2 ст. л.",
          "соль 1/4 ч. л.",
          "изюм 40 г.",
          "грецкий орех 40 г.для помадки:",
          "сироп цикория 120 г. ",
          "агар-агар 1,5 ч. л.",
          "аквафаба 40 г. (см \"вопрос/ответ\")",
          "лимонный сок 0,5 ч. л.",
          "соль щепотка"
        ],
        "description": "Основа: Соединить сироп топинамбура и кокосовые сливки комнатной температуры. Отправляем к ним всю муку, соду, соль. Хорошо перемешиваем. Добавляем изюм и орехи (предварительно слегка раздавила). Вливаем воду, перемешиваем. В конце добавляем лимонный сок и снова перемешиваем. Выкладываем в форму, примерно на 3/4 от объёма. Отправляем в заранее разогретую духовку до 175 С на 35 минут. Даем остыть при комнатной температуре и убираем в холодильник на пару часов.Помадка: В хорошо обезжиренной сухой посуде взбиваем аквафабу с лимонным соком и щепоткой соли до устойчивых пиков. В сотейнике смешиваем сироп цикория с агар-агаром, доводим до кипения, варим 2-3 мин. постоянно помешивая. Затем полученный сироп вливаем тонкой струйкой в основу из аквафабы, продолжая взбивать миксером. Взбиваем 2-3 мин. и быстро покрываем наши куличи. Подробнее смотри на видео. Приятного аппетита! ",
        "proteins": "Белки 5; Жиры 8; Углеводы 40; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": " Для украшения берем любые натуральные ингредиенты: кокосовые чипсы, лепестки миндаля, семена конопли, миндаль, тыквенные семечки, грецкий орех, свежие ягоды (малина, голубика, клубника и пр.) и др. Чтобы покрасить глазурь используем так же натуральные ингредиенты: голубая/зеленая матча, сублимированные ягоды измельченные в порошок и др. Этот рецепт также можно использовать в повседневной жизни, в виде кекса."
      }
    ],
    "Пасха": [
      {
        "tag": "три шоколада ",
        "title": "Пасха три шоколада ",
        "video": "https://www.youtube.com/watch?v=_Td0vrpkmEc",
        "image": "https://static.tildacdn.com/tild6666-3137-4331-b832-333064363932/photo_2022-04-11_13-.jpg",
        "ingredients": [
          "тофу 450 г. ",
          "какао масло 100 г.",
          "кокосовые сливки 210 г. (см \"вопрос/ответ\")",
          "сироп топинамбура 200 г. ",
          "сок одного среднего лимона ",
          "соль 1/4 ч. л.",
          "какао 44 г.",
          "кокосовый урбеч 45 г.",
          "кешью урбеч 45 г."
        ],
        "description": "Какао масло, сливки и кокосовый, кешью урбеч растопить на водяной бани. Тофу раскрошить и добавить к нему все ингредиенты за исключением какао. Пробить блендером до однородности. Разделить массу на 3 неравные части. Берем 220 г. для белого верхнего слоя. 330 г. для среднего слоя и добавляем в него 8 г. какао. Остальные 440 г. смешать с 36 г. какао для нижнего слоя пасхи. Собрать форму для пасхи, поставить на тарелку меньшим основанием вниз. Марлю сложить в 2 раза и вложить в форму. Первым выкладываем белый слой, затем средний и далее самый темный. Ставим утяжелитель (у меня 4 кг.) и убираем в холодильник на 8-12 ч. Подробнее смотри на видео. Приятного аппетита!",
        "proteins": "Белки 6; Жиры 19; Углеводы 20; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "Пасху можно замораживать для длительного хранения. После заморозки вкус не изменится. Этот рецепт также можно использовать в повседневной жизни в качестве творожной массы. "
      }
    ],
    "Икра черная": [
      {
        "tag": "веган",
        "title": "Икра черная веган",
        "video": "https://www.youtube.com/watch?v=K5Z2V-b27qw",
        "image": "https://static.tildacdn.com/tild3962-3732-4365-a666-393330616239/photo_2022-12-23_07-.jpg",
        "ingredients": [
          "чиа 5 ст. л. ",
          "нори 2 шт. ",
          "льняное масло 2 ст. л.",
          "соевый соус 6 ст. л.",
          "вода 12 ст. л."
        ],
        "description": "Нори измельчить в блендере или кофемолке. Все ингредиенты смешать венчиком, чтобы не было комочков, затем оставить чиа набухать в течение нескольких часов, периодически помешивая. Приятного аппетита!",
        "proteins": "Белки 2; Жиры 0; Углеводы 1; Ккал нужно ли их считать? (данные кбжу указаны на 100 г. рецепта)",
        "exclaim": "Идеально к Новогоднему столу и к завтракам. Чиа являются настоящим суперфудом, поэтому такой варинт \"черной икры\" рекомедую попробовать не только веганам, чтобы разнообразить рацион и включить как можно больше полезных жирных кислот. Кроме того, семена чиа богаты кальцием,железом , цинком, магнием, фосфором, медью, селеном-суточная норма почти каждого нутриента."
      }
    ]
  }
}