[
    {
        "id": 125,
        "dish_category_id": 39,
        "title": "Протеиновый боул",
        "tag": "",
        "image": "",
        "description": "Сварите киноа и яйцо. В тарелку выложите киноа, заправьте его маслом. Сверху выложите листья салата, нарезанный огурец и авокадо, разрезанное пополам яйцо и рыбу. Посыпьте обжаренными тыквенными семечками. Также можно заправить небольшим количеством соевого соуса или бальзамического крема.",
        "exclaim": "",
        "video": "",
        "nutritional_value": "Белки 30; Жиры 35,5; Углеводы 56; Калорийность 651; (данные кбжу указаны на 100 г. рецепта)"
    },
    {
        "id": 126,
        "dish_category_id": 26,
        "title": "Льняная каша",
        "tag": "",
        "image": "",
        "description": "Лён замочить на ночь, взбить с бананом до однородности и добавить ягоды, еще раз взбить. Каша готова, украшаем любыми ягодами/фруктами/семенами\nЛьняной кисель:\n-вода, до 60С 300 мл\n-лён 1-2ст.л. (Чем больше, тем гуще кисель)\n-финик для сладости (необязательно)\n-корица щепотка (очень вкусно с ней)\nВсе отправляем в блендер и взбиваем до однородности. Готово!",
        "exclaim": "",
        "video": "",
        "nutritional_value": "Белки 0; Жиры 0; Углеводы 0"
    },
    {
        "id": 127,
        "dish_category_id": 26,
        "title": "Живая каша",
        "tag": "",
        "image": "",
        "description": "С вечера промыть лен и замочить на ночь (покроется слизью - это нормально). В чашу блендера добавляем лен, подсластитель, теплую (нельзя горячую) воду или растительное молоко,банан/финики. Взбиваем, добавляем сухофрукты/ягоды.",
        "exclaim": "",
        "video": "",
        "nutritional_value": "Белки 2; Жиры 0; Углеводы 1; (данные кбжу указаны на 100 г. рецепта)"
    },
    {
        "id": 128,
        "dish_category_id": 22,
        "title": "Мороженое из фр",
        "tag": "",
        "image": "",
        "description": "Банан и авокадо должны быть очень спелыми‼️это очень влияет на вкус. \nИзмельчаем до состояния крема бананы, авокадо и какао (кстати, на этом этапе можно использовать этот вкуснейший крем по назначению ), добавляем чиа, тщательно перемешиваем и оставляем на 10 мин набухнуть. Можно подавать. Перед подачей украшаем ягодами/стружкой/чипсами приятного аппетита!️",
        "exclaim": "",
        "video": "",
        "nutritional_value": "Белки 2; Жиры 0; Углеводы 1; (данные кбжу указаны на 100 г. рецепта)"
    },
    {
        "id": 129,
        "dish_category_id": 39,
        "title": "Сырники из пшенки",
        "tag": "",
        "image": "",
        "description": "Кешью замочить на 5 часов.\nПшено отварить.\nСоединить в чаше блендера все ингредиенты.\nВсе взбить до нежной однородной массы. Сформировать сырники и убрать в холод на 20-30 минут. По желанию полить глазурью.",
        "exclaim": "",
        "video": "",
        "nutritional_value": "Белки 0; Жиры 0; Углеводы 0;"
    },
    {
        "id": 130,
        "dish_category_id": 20,
        "title": "Шоколадные трюфели",
        "tag": "",
        "image": "",
        "description": "На водяной бане растопить шоколад, добавить кокосовое молоко, мед и кедровые орехи.\nВсе хорошо перемешать до однородной массы.\nЕсли выделилось много масла, то можно поставить в холодильник на 20-30 минут.\nСкатать шарики и обвалять в какао.\nЧто еще можно приготовить\nполезного",
        "exclaim": "",
        "video": "",
        "nutritional_value": "Белки 0; Жиры 0; Углеводы 0;"
    },
    {
        "id": 131,
        "dish_category_id": 5,
        "title": "Сметана из кешью",
        "tag": "",
        "image": "",
        "description": "Замочить орехи в чистой питьевой воде так, чтобы она их только покрыла.\nВыдержать по меньшей мере 1 час. Можно убрать на ночь в холодильник, накрыв крышкой (предпочтительно, если у вас нет мощного скоростного блендера).\nСлить воду и выложить орехи в чашу блендера вместе с солью и соком лимона. Пробить до однородной массы.\nКонечный продукт должен иметь равномерную консистенцию сметаны. Для получения более жидкой консистенции добавить немного воды.\nХранить в холодильнике в течение пяти дней.\nКешью обладают тонизирующими, антисептическими и антибактериальными свойствами и содержат витамины А, В1, В2, железо, цинк, фосфор и кальций. Также эти орехи - цельный, натуральный источник необходи мого человеку жира.",
        "exclaim": "",
        "video": "",
        "nutritional_value": "Белки 2; Жиры 0; Углеводы 1;"
    },
    {
        "id": 132,
        "dish_category_id": 40,
        "title": "Чиа-пудинг с ягодами",
        "tag": "",
        "image": "",
        "description": "Смешать оба вида молока и добавить семена чиа. Перемешивать около 5 минут. Затем дать настояться около часа в холодильнике. Клубнику выложить в чашу блендера, добавить мяту и сироп и взбить до однородности. Можно брать разные ягоды. В креманку. банку или стакан выложить клубничный мусс.\nклубники \tСледом выложить пудинг. Можно украсить ягодами или фруктами по желанию.",
        "exclaim": "",
        "video": "",
        "nutritional_value": "Белки 2; Жиры 0; Углеводы 1;"
    },
    {
        "id": 133,
        "dish_category_id": 39,
        "title": "Каша из киноа",
        "tag": "",
        "image": "",
        "description": "Это очень легкое, но в то же время питательное блюдо, которое отлично насыщает. Идеальное блюдо для тех, кто спешит и не хочет опаздывать - можно приготовить вечером, а утром взять с собой на работу или на тренировку. Количество вариаций рецепта стремится к бесконечности. Каждый найдет себе вкус по душе.\nТщательно промыть киноа. На среднем огне разогреть\nнебольшой сотейник, прокалить и просушить в нем киноа,\nчтобы крупа приобрела нежный ореховый запах. Примерно 4-5 минут.\nДобавить молоко. Довести до кипения, убавить огонь и варить на медленном огне без крышки 20-25 минут.\nКогда жидкость почти впитается, а киноа станет мягкой, добавить урбеч. Подавать с ягодами и семечками.\n",
        "exclaim": "Вместо киноа можно взять гречку, овсянку без глютена или пшено.\nВариацИЯ этой каши _ каша_ночнушка нужно просто ть те же крупы молоком на ночь в банке, а утром добавить ягоды и семена.",
        "video": "",
        "nutritional_value": "Белки 2; Жиры 0; Углеводы 1;"
    },
    {
        "id": 134,
        "dish_category_id": 39,
        "title": "Шоколадная каша",
        "tag": "",
        "image": "",
        "description": "Банан и авокадо протереть блендером. Добавить какао и чиа. Выложить на тарелку, посыпать кокосовой стружкой и положить ягоды.",
        "exclaim": "",
        "video": "",
        "nutritional_value": "Белки 2; Жиры 0; Углеводы 1;"
    }
]
